{
"mlADVInfo_Summary_s01_01010000":
{
    "0": "プロデューサーにユニットを組むことを告げられた\n真乃、灯織、めぐるの３人。アイドル活動が本始動\nとなることにそれぞれ様々な気持ちをもちつつ、\nまだ互いを知らない３人は自己紹介を始める。",
    "1": "お披露目ライブに向けて、日々レッスンに励む３人。\n歌もダンスもそれぞれ違った輝きを見せて、\n真乃、灯織、めぐるのこれからを楽しみに思う\nプロデューサーだった。",
    "2": "ある日のダンスレッスン。\n振り付けを間違え、都度止まってしまう真乃。\n「櫻木さんは、ひとりで練習したほうがいい」と\n灯織に言われ────",
    "3": "（どうして、あんなふうに言っちゃったんだろう）\n先の真乃への伝え方に後悔を覚えている灯織。\nもし、アイドルをやめてしまったら…………？\n灯織がそんな不安を抱える中、真乃は────",
    "4": "灯織に隠れて自主練をしていた真乃。\nめぐるの助力もあり、最後まで止まらずに踊り切ること\nができるようになっていた。ふたりの真剣さを一瞬でも\n疑った自分を恥じて灯織は……──",
    "5": "ある日のダンスレッスン。\nそれぞれ動きのイメージについて意見を出しながら、\n今まで以上に精を出す３人。いつしか互いを名前で\n呼び合うようになり、呼吸もひとつになっていく。",
    "6": "「できたー！！」\n今までにないくらい完璧に揃って踊りきることが\nできた、と練習の成果を喜ぶ真乃、灯織、めぐる。\n──３人のデビューライブまであと少し。",
    "99": "「イルミネーションスターズ！！」\nデビューライブの日。舞台裏に３人の掛け声が響く。\nそわそわする気持ちを、手を繋いで落ち着かせながら、\nいま、星たちがきらめきをもって駆け出していく。"
},
"mlADVInfo_Summary_s01_01020000":
{
    "0": "バラエティ番組の撮影のために\nある高校の学園祭を訪れたイルミネーションスターズ。\n３人は学園祭が成功するよう頑張ろうと気合を入れる。",
    "1": "追いかけてくるオニから『宝物』を守りぬくこと。\nそれが３人に課せられた使命だった。\nオニを警戒しつつ学園祭を回っていると\n真乃は『ミッション』と書かれた貼り紙を発見する。",
    "2": "突如現れたオニからふたりを庇い\nめぐるはオニに捕まってしまう。\nなんとか逃げ切った真乃と灯織は\nオニからめぐるを取り戻そうと決意する。",
    "3": "真乃と別れ、めぐるを探す灯織。\n校長室でめぐると再会して喜んだのもつかの間。\n灯織は衝撃的な事実を聞かされる。\nそれは、めぐるがオニになったというものだった。",
    "4": "オニになっためぐるから逃げるうちに\n真乃と灯織はとあるミッションをクリアする。\nするとクリア報酬としてアイテムが手渡される。\nめぐるを取り戻せるアイテムもどこかにあるのかも──",
    "5": "ミッションをクリアしていく真乃と灯織。\nすると『宝物』と引き換えにオニと交渉できるという\n『交渉チケット』を手に入れる。\n迫りくるめぐるに対し、真乃はそのチケットを使い──",
    "6": "『宝物』を失い、学園祭は残り10分で終了となる。\nそれまでになんとかしなければならない３人は\n運動場のステージにあるミッション\n『光り輝くライブを成功させよう』に全てを賭ける。",
    "99": "３人の活躍により無事に後夜祭を迎えることができた。\n灯織が真乃とめぐるに感謝を伝えると\nめぐるは少しは役に立ててよかったと言う。\nすると真乃は、意味がなくてもそばにいたいと伝え──"
},
"mlADVInfo_Summary_s01_02010000":
{
    "0": "プロデューサーからデビューライブの話を告げられた、\n恋鐘、摩美々、咲耶、結華、霧子の５人。\n企画が通れば、ユニットを組んでからやっとの晴れ舞台\nとなる。各々の想いを胸にライブへ向けて進んでいく。",
    "1": "ユニットのコンセプトを決めるために────\nまずは親睦を深めようとカラオケへやってきた５人。\n興が乗り、ついつい本来の目的を忘れそうになる中、\n霧子の歌う番がやってきて……",
    "2": "デビューライブの企画が通ったと報告を受けた\nユニットメンバー５人。\nステージのイメージ図などの資料を見ながら、\n自分たちの活動が形になっていく喜びを噛みしめる。",
    "3": "本格的な練習に入る面々だったが、ユニット用の楽曲は\n難しく、なかなか完成度が上がらない。摩美々だけは\nそつなくこなせているものの、何か思うところはある様\n子。まだまだ課題は山積みのようだ。",
    "4": "楽曲の世界観に触れようと、ショッピングモールに\nやってきたユニットメンバー５人は、摩美々おすすめの\nショップを回りながら、目を輝かせる。",
    "5": "歌詞を読み込み、楽曲への理解を深めていく５人。\n彼女たちの歌には表情がつき、アンティーカとして\nユニットの歯車も回りはじめる──。",
    "6": "ライブを目前に控えたレッスンの合間──。\nアンティーカは各々の成長を実感していた。\nそして互いを励まし合いながら、デビューに向けて\n彼女たちは歩きだしていく。",
    "99": "本番前の舞台袖にて、緊張するアンティーカの\nメンバーたち。手をひとつに重ねた彼女たちの物語は\nここからはじまるのだった。\n「うちらが宇宙一ばい──……！」"
},
"mlADVInfo_Summary_s01_02020000":
{
    "0": "忙しく仕事に出かけていく\nプロデューサーと恋鐘。\nそれを見送る咲耶。\nいつもの日常がそこにはあって──",
    "1": "仕事を完了し、事務所へと戻る\n結華とプロデューサー。\nすると、机の上に咲耶からのノートがある。\n見れば、ユニットライブの議事録のようだが──",
    "2": "喫茶店にてお茶を楽しむ結華と咲耶。\n何気ない会話の中、結華は咲耶に対して\nある質問をする。\nその問いに対し、咲耶は──",
    "3": "個人個人の仕事が増えてきた中で\n久しぶりのユニット案件を取ってきたプロデューサー。\nきっと喜んでもらえるだろうと思い\n咲耶にそのことを話すも、返ってきた反応は──",
    "4": "仕事の後の休憩として喫茶店でゆったりとする\n摩美々とプロデューサー。\nその中、咲耶から仕事が終わった旨、報告が入る。\nそれを聞いた摩美々はプロデューサーに問いかけ──",
    "5": "仕事終わりの楽屋で語らう恋鐘と霧子。\nそこに、少し遅れて摩美々も合流する。\n摩美々の様子がいつもと違うことを伝える恋鐘。\n指摘された摩美々は咲耶のことを話す決意をし──",
    "6": "夕暮れの海辺……\n集まるアンティーカメンバー……\nみんなからの言葉を受け\n咲耶はついに自らの思いを打ち明け──",
    "99": "忙しく仕事に出かけていく\nプロデューサーと恋鐘。\nそれを見送る咲耶。\nだが、咲耶の様子は以前と異なっていて──"
},
"mlADVInfo_Summary_s01_03010000":
{
    "0": "「廃校を利用した施設」\n放クラの一同が合宿の場所を探していると\nそんな素敵な単語が目に飛び込んでくる。\n当然、行ってみたいという気持ちが芽生え──",
    "1": "移動すること数時間……\n合宿所に到着した一同の前に表れたのは……\n本物の校舎！\nそんな状況にじっとしていられるはずもなく──",
    "2": "午後のレッスンも終わり外はすっかり暗くなっている。\nそんな時間にはお腹も空くもの……\n家庭科室に集まって、みんなでやることといえば──",
    "3": "夜も更け、教室には布団がある。\n敷布団、掛布団、そして枕……だけがない。\n見回してみればそれはメンバーの手に……\n……チームをふたつに分け……いざ尋常に──",
    "4": "カチカチカチカチ……\n教室に響き渡る一定のリズム……\nメトロノームに向き合い、\nメンバーがしていることは──",
    "5": "草木も眠る丑三つ時……ではないものの\n中々に雰囲気のある夜に廊下を歩く一同……\n明るい時間にはなんていうこともない場所が\n……ほら……なんだか……だんだん──",
    "6": "夜の校庭でキャンプファイヤーを囲み\n星空を見上げる一同。\n夏の大三角形を探しながら\n互いに思い出を語りあうひと時──",
    "99": "楽しかった合宿もいよいよ帰るだけ。\n一同が車に荷物を載せ、出発しようとした矢先\n屋上から声が聞こえてくる。\n「みなさーん──」"
},
"mlADVInfo_Summary_s01_03020000":
{
    "0": "ユニットライブのことについて話し合う\n放クラメンバー。\nまずはアイディア出し。\n早速元気に手を挙げ、提案をするのは──",
    "1": "小宮家前に集合する樹里と凛世。\nインターホンを鳴らし、果穂を呼ぶ。\n揃いのジャージを着てやることとは──",
    "2": "「やっと完成したの！」\nその言葉と共に模造紙を広げる夏葉。\nライブまでの計画が完璧に作られている。\n倉庫の壁に計画表を貼り付けたら──",
    "3": "放クラが借りている倉庫の一角。\n果穂は秘密基地のようだと言う。\nならば、もっとそれらしくしたい……\nそんな思いから倉庫に集まった智代子たちは──",
    "4": "小さな頃に買ったおもちゃ……\n誰しも記憶にあるもの……\n果穂の場合、それは勇者の剣だった。\n手に入れたばかりの頃、それはとても大きく見え──",
    "5": "ライブの本番が近づくということは\n秘密基地を使える時間も少なくなってくるということ。\nそれに気付いてしまった一同は\nついつい、しんみりとしてしまい──",
    "6": "「いただきます！」\nライブの準備が終わったその日。\n一同は寮の食堂に集まり食事会をする。\n楽しい食事の中、あるメニューが話題に上がり──",
    "99": "ライブが終わったため、\n準備に使用していた倉庫を片付ける放クラメンバー。\nそして、一同の気持ちは──"
},
"mlADVInfo_Summary_s01_04010000":
{
    "0": "タテニシキの帯を事務所に持って来た千雪。\n美しい帯に目を輝かせる甘奈と甜花を優しく見守る。\nそんな中、プロデューサーが\n新しくタウン誌の取材の仕事を持ってきて──",
    "1": "新しい仕事はタウン誌の取材であった。\n縁日と、『アルストロメリアのおすすめの場所』。\nどこに取材に行くか、意見を出し合う甘奈と甜花だが\n希望が割れてしまい──",
    "2": "取材対象の候補のひとつ、ブックカフェにやって来た\nアルストロメリアの３人。\n本や雑貨について、話に花を咲かせる──",
    "3": "取材対象の候補のもうひとつ、ゲームセンターを\n訪れた甘奈、甜花、千雪。\n時にぎこちなくなりながらも、ゲームを楽しむ──",
    "4": "ブックカフェとゲームセンターのどちらを\n『おすすめの場所』とするか迷う大崎姉妹。\n千雪はふたりに、どちらも記事として\n取り上げる方法を提案する──",
    "5": "甘奈と甜花、ふたりの希望を叶えた千雪。\nプロデューサーはそんな彼女に、\n自分自身の希望はないかと問いかける──",
    "6": "取材当日がやってくる。\n甘奈と甜花に帯に合う髪飾りを贈られ、驚く千雪。\n千雪は帯を使い、\nふたりのための髪飾りを作っていた──",
    "99": "夏祭りにやってきた甘奈、甜花、千雪。\n射的を楽しみ、りんご飴を食べながら\n３人が揃ってこそアルストロメリアという決意を\n新たにする──"
},
"mlADVInfo_Summary_s01_04020000":
{
    "0": "ユニットライブのテーマについて\n話し合うアルストロメリア。\nワイワイと楽しそうな雰囲気の中、\n甜花がつぶやいた言葉がきっかけとなり──",
    "1": "『ハッピーエンド』\n決まったテーマに向け、準備を始める一同。\n千雪は、演出のモチーフ決めに役立つと考え\nとあるものを用意し──",
    "2": "パソコンの画面とにらみ合いをするプロデューサー。\n打ち合わせ日程の調整が上手くいかず\n頭を抱えている。\nそんな中、解決策を提示したのは──",
    "3": "MCの練習をするアルストロメリア。\n千雪、甜花、甘奈の順に確認を行っていく。\nだが、あるメンバーのMCにだけ\nプロデューサーは違和感を覚え──",
    "4": "『ハッピーエンド』\nそう、物語は幸せな結末で終わることができる。\nしかし、現実はそうはいかない。\n必ず『その先』がある──",
    "5": "ある仕事で足を痛めてしまった甘奈。\n痛みと共に押し寄せる不安な気持ち……\nそんな時、優しく声をかけるプロデューサーに\n甘奈はある問いを投げかけ──",
    "6": "自分だけが前に進めていない──\n心の中で感じていたことを\n甜花と千雪に告げる甘奈。\nそんな甘奈に、ふたりは……",
    "99": "ユニットライブ当日、\nファンたちの前に立つアルストロメリア。\n歓声の中、３人は自分たちがステージに込める思い\nについて話し始め──"
},
"mlADVInfo_Summary_s01_05010000":
{
    "0": "今日も仕事を完璧に終えた冬優子。\nプロデューサーは冬優子にユニットメンバーとして\n紹介したい人がいるからと話す。",
    "1": "サンプルを配るあさひと冬優子の下へ現場責任者が。\n自由にふるまうあさひの評判がいいと聞かされ、\n冬優子には思うところがあり……──",
    "2": "ついに３人目のメンバー・愛依がユニットに合流。\nプロデューサーは、『ストレイライト』の\nミニライブがすでに決まっていると話す。",
    "3": "出演するイベントの日時が間違って告知されていたため\n自ら客引きをしようとするストレイライト。\n集めた客の前で、パフォーマンスを行う──",
    "4": "ストレイライトのセンターを、あさひに任せたいと\nプロデューサーに告げられたメンバー３人。\nしかしあさひは、センターは冬優子がいいと思うと\n言い出して──",
    "5": "『海辺のアイドルバトル』で迷惑をかけないようにと\nあさひと冬優子にアドバイスを求める愛依。\nファンサも大事と自らの考えを述べる冬優子に対し、\nあさひは、それは愛依ではなく嘘になると意見する。",
    "6": "『海辺のアイドルバトル』が開催される。\nグランプリは既に他のユニットに決まっていると\n愛依から話を聞いたあさひと冬優子は──",
    "99": "力を尽くすも、\nアイドルバトルに負けたストレイライト。\nだが３人にはそれぞれ、\n戦いの中で掴んだものがあった──"
},
"mlADVInfo_Summary_s01_05020000":
{
    "0": "事務所にて。\nあさひが出演している番組を見ている冬優子と愛依。\n自分たちに比べ、活躍が目覚ましいあさひに\nふたりが思うことは──",
    "1": "とある合同フェスライブのリハーサル後。\n来場客や関係者がストレイライトの噂をしているのを\nそれぞれで耳にする冬優子と愛依。\nそこでも話題に上がるのは──",
    "2": "久しぶりにゆっくり話す時間が取れたあさひと愛依。\n「マジでトップアイドルってカンジ！」\n愛依は、純粋な尊敬の念からあさひをそう褒めるも\nあさひの心はどこか離れているようで──",
    "3": "ゴールデンタイムの音楽番組から\nあさひに対してアワードを贈ると打診がある。\n喜ぶプロデューサーだが、その話には──",
    "4": "件の音楽番組の収録当日。\nソロパフォーマンスのため、ステージに立つあさひ。\n観衆が見守る中、曲がかかり始めるが──",
    "5": "スケジュールの調整ができたため\n久方ぶりに一緒にレッスンをするストレイライト。\nだが、先日の出来事のせいかあさひは\nぼんやりとしており──",
    "6": "秘密練習の成果をあさひに見せつける冬優子と愛依。\n格段にレベルアップしているパフォーマンスに\nあさひは驚き──",
    "99": "大御所にお菓子をもらいにいくなど\n日頃から自由すぎる振る舞いをするあさひと愛依。\nそんなふたりに対し、冬優子はついに──"
},
"mlADVInfo_Summary_s01_06010000":
{
    "0": "屋上でダンスの練習をしている小糸。\n初めての仕事を控えており、気合いが入っていた。\nだが、円香は出演の決定が気に食わない様子で\nプロデューサーに食ってかかる。",
    "1": "舞台袖で出演を控えているノクチル。\nリハーサルはすぐに終了してしまい\nどうやら相談もなしに生歌ではなくなり\n内容が変更されていたと判明する。",
    "2": "段取りも質問も全然違う中、\n透をメインに収録が進んでいく現場。\nついに４人で歌う場面になった時、\n４人がとった行動は──",
    "3": "収録時の騒動は広まっており\nプロデューサーはその後の対応に追われている。\n一方、ノクチル４人の中でも\nそれぞれの思いが交錯している。",
    "4": "レッスン後、プロデューサーは４人に問いかける。\n新しい仕事が決まりそうだが、\n今回は地域の花火大会のステージ。\n出るかどうか、真剣に考えてほしい、と。",
    "5": "花火大会に出るかどうか話し合う４人。\n出なくても一緒にいられるが、\nそんな中、問われた透は行きたいと答える。",
    "6": "見えてしまっている楽屋、簡素なステージ。\nステージが始まっても、客たちは花火に夢中。\nそれでも４人は、自分たちのステージを始める。\n今日は、うちらがよければそれでいい──",
    "99": "誰も見ていなかったノクチルのステージ。\nプロデューサーはすごくよかったと拍手する。\n４人は海に向かって走り出す。\nはしゃぐ４人の美しさが海に輝いて──"
},
"mlADVInfo_Summary_s01_07010000":
{
    "0": "にちかはバイトの休憩中、\n公園でお笑い芸人のネタの練習を眺めていた。\nシーズの今の姿と重ね合わせて──",
    "1": "シーズのふたりに、次のフェスで\nバックダンサーがつくことになったことが告げられる。\n美琴は期待しているようだが──",
    "2": "続くレッスンの日々。\n美琴は持っている技術を惜しみなく発揮し、\nバックダンサーたちから称賛を受けるが……",
    "3": "フェスでさらに高度な演出が加わることが告げられる。\nそれは昇降する特殊ステージ──リフターだった。",
    "4": "練習を終えたにちかが事務所に戻ってくると、\n奥の部屋から音がする。\n誰かいる────こんな遅くに……",
    "5": "リフターのリハーサルに臨むシーズのふたり。\n舞台袖でにちかが目にしたのは、\nペンシルターンを繰り返す美琴の姿で──",
    "6": "本番まであと僅か。\nシーズは最後の稽古をしていた。\nそしてふたりの距離は──",
    "99": "フェスを大成功させたシーズ。\nふたりは事務所に向かう道すがら\nショッピングモールでピアノを見つけると──"
},
"mlADVInfo_Summary_s01_08010000":
{
    "0": "初めての大きなライブに\n出演することとなったコメティック。\n舞台袖での彼女たちの様子を見て、\nプロデューサーはこれまでのことを思い返す──",
    "1": "控え室にて出番を待つルカ。\n他のアイドルたちがしているのは、\n彗星の噂──",
    "2": "羽那に、明日の予定を伝えるプロデューサー。\nその多忙さを案じたプロデューサーが\n声をかけると、羽那は──",
    "3": "ライブのステージに上がるルカ。\nしかし様子がおかしい。\nルカは付きまとう何かを振り払うように声を絞り出す。",
    "4": "一緒に仕事をすることになった羽那とはるき。\n普段のソロでの活動とは異なる\nはるきとの仕事に喜んだ羽那は、\nプロデューサーにとある質問を投げかける──",
    "5": "海岸にやってきたルカとプロデューサー。\n世間で話題になっている彗星の話をするが、\nルカはぼんやりと呟くだけ。\nどうせ消えるもんに期待して、どうすんだよ──",
    "6": "羽那とはるきの合同レッスンにて。\n普段はソロで活動しているふたりだったが、\nプロデューサーはふたりの相性の良さを感じており──",
    "99": "大事な話をするため、羽那、はるき\nそしてもうひとりを呼び出したプロデューサー。\nそこへやって来たのは、ルカだった──"
},
"mlADVInfo_Summary_s02_01010000":
{
    "1": "公園で歌を口ずさんでいる真乃。\n──いい声だ、とプロデューサーは\n出会った日のことを思い出して……",
    "2": "天気のいい日。このところ根を詰めている真乃に\nたまには散歩でも、と気分転換に誘うプロデューサー。\nお日様の下「まだ自信が持てないんです」と\n真乃はぽつりとこぼして──",
    "3": "遅くまで自主レッスンを頑張る真乃。\n時間がある分頑張りたいと楽し気に語ってくれる。\n真乃の様子から充実した日々を送っているようだと\n感じるプロデューサーだった。",
    "4": "仕事帰り、公園へ立ち寄った真乃とプロデューサー。\nあの日、プロデューサーさんが私を見つけてくれたから\n一歩を踏み出すことができました。と、真乃は感謝を口\nにして──"
},
"mlADVInfo_Summary_s02_01020000":
{
    "1": "プロデューサーにふたりと仲良くできそうか\n聞かれた灯織。\nわからないと答えたところ、アドバイスと\n灯織なら大丈夫と励ましを受けるが──",
    "2": "やはりふたりと上手くいかない灯織。\n自分の努力が足りないせいだと話す灯織に、\nプロデューサーは臨時レッスンを提案する。",
    "3": "３人の息があってきた。\n休憩に自分たちのレッスン動画を見ていた灯織は、\nそれが思いのほか嬉しいのかもしれないと話す。",
    "4": "レッスン終わり。\n話を聞いてほしいと、\n灯織はプロデューサーを引き留める。\nその話の内容は──"
},
"mlADVInfo_Summary_s02_01030000":
{
    "1": "アイドル活動に思いを馳せるめぐる。\n真乃と灯織という仲間ができて、\nこれから起きる素敵なことへワクワクが止まらない。",
    "2": "助っ人を頼まれためぐる。\nそのうち体を壊すと心配するプロデューサーに、\nアイドルと友達、どちらかは選べない……と返して──",
    "3": "プロデューサーのおかげで仕事ができているから\n恩返ししないと！　と意気込むめぐる。\nそんなめぐるに対し、\nプロデューサーはすでにしてもらっていると返して──",
    "4": "直帰の予定を変更して事務所に寄っためぐる。\nデビューライブの前に、\nちゃんとお礼を言っておきたくて……と\n素直な気持ちをプロデューサーに伝える。"
},
"mlADVInfo_Summary_s02_01040000":
{
    "1": "デビューライブ企画を受け、はしゃぐ恋鐘。\n勢い余って転びそうになる恋鐘を、\nプロデューサーは優しく見守るのだった。",
    "2": "楽曲に合わせ、クールな表情を練習する恋鐘。\nプロデューサーは恋鐘の努力に感心する。",
    "3": "活動の甲斐あり、仕事が増えてきた恋鐘。\n支えてくれるプロデューサーに、\n改めて感謝を伝えるのだった。",
    "4": "デビューライブの日が目前に迫り、\n実家の家族に連絡する恋鐘。\nテンションが上がった恋鐘は、プロデューサーに──"
},
"mlADVInfo_Summary_s02_01050000":
{
    "1": "デビューライブに気が乗らない摩美々。\nプロデューサーはそんな摩美々に声をかけ\nやる気を起こさせようとするが……",
    "2": "バックダンサーとしてのステージを終えて\n控室に戻ってきた摩美々。\nプロデューサーがユニットでのレッスンについて\n尋ねると、摩美々は浮かない顔を見せる。",
    "3": "レッスンの合間の休憩中──\nプロデューサーは摩美々に飲み物をすすめつつ\n労いの言葉をかける。すると摩美々は満更でもない\nようで……",
    "4": "デビューライブを間近に控えた摩美々に\nプロデューサーは心境を尋ねる。\nすると、摩美々はこれまでのことを思い返し\n口を開く。"
},
"mlADVInfo_Summary_s02_01060000":
{
    "1": "最近、これまで以上に毎日が充実しているという咲耶。\n大切な仲間であるアンティーカのメンバーや\nプロデューサーと、刺激的な日々を送れているからだと\n微笑む。",
    "2": "アンティーカによって、仲間と過ごせるありがたさを\n改めて実感することになった咲耶。\nその分、以前よりひとりの時間を寂しく感じるようにも\nなっている。",
    "3": "色紙にサインを書きながら、ファンへの思い、\nアイドルへの思いを語る咲耶。\nデビューライブを控えた咲耶は、強く、\nたくさんの人たちと繋がりたいと願っているのだった。",
    "4": "私と出会ってくれてありがとう、と、プロデューサーに\nお礼を伝える咲耶。\n応じるプロデューサーも、アイドルとしての道を\n選んでくれた咲耶に感謝するのだった。"
},
"mlADVInfo_Summary_s02_01070000":
{
    "1": "デビューライブの準備を進めてはいるものの、\nまだどこか現実感が持てずにいる結華に、\nこれから少しずつ現実になっていくんだ、と\n優しく声をかけるプロデューサー。",
    "2": "秘密の特訓がプロデューサーにバレてしまう結華。\n真っ直ぐに自分と向き合い、心配してくれる\nプロデューサーの真摯な態度をありがたく思う。",
    "3": "アンティーカの動画を見ている結華。\n本当に自分もアイドルができているらしい──\nと、少しずつ実感を持てているようだった。",
    "4": "本番を控え、自身の決意を口にする結華。\nアイドルに憧れる側の人間だったからこそ、\n人一倍、憧れられるようなアイドルになりたいと\n思っているのだった。"
},
"mlADVInfo_Summary_s02_01080000":
{
    "1": "デビューライブを前に、緊張をほぐし、気持ちを\n高めようと、自分自身に小さなまじないをかける霧子。\nいよいよユニットのコンセプトも決まり、\n歯車が回りだしているが──",
    "2": "なかなか包帯の取れない霧子の様子を見て、\nけがの具合を気にするプロデューサー。\nしかし包帯の下に隠れているのは、傷ではなかった。",
    "3": "事務所で調べものに集中している霧子。\nどうやらパフォーマンスやコンセプトについて\nいろいろと学んでいた様子だ。",
    "4": "いよいよデビューライブ前日。\nしっかりと準備をしてきていても、\n霧子はなかなか緊張がとれない様子。\nプロデューサーはあたたかく声をかける。"
},
"mlADVInfo_Summary_s02_01090000":
{
    "1": "プロデューサーに呼び出された果穂。\n司令官風にふるまうプロデューサーから、\n果穂はあることを依頼される。\n託されたその『任務』とは──",
    "2": "放クラみんなでのカレー作りを終えた後、\n何やらご機嫌な様子の果穂。\nプロデューサーが理由を聞けば\n智代子に特製カレーのレシピを聞いたようで──",
    "3": "カメラ係として果穂が撮った写真が\n結構な量になってきている。\n撮影データを確認しているとあることに気付き、\n果穂はプロデューサーの元へ向かう。",
    "4": "智代子の写真、樹里の写真、凛世の写真、夏葉の写真、\n放クラみんなで撮った写真……たくさん撮った果穂。\nそこに『ある写真』を追加するため、\n果穂は再度プロデューサーの元へ。"
},
"mlADVInfo_Summary_s02_01100000":
{
    "1": "夕飯作りの時に困らないようにと、調理器具が\nどこにしまわれているか確認していた智代子。\nひとりで済ませるつもりが、\nプロデューサーに気付かれてしまい……？",
    "2": "もう一枚……──\n食パンを食べるか、食べないか。\n\n朝の智代子にとって、それは大きな問題だった。",
    "3": "肝試しの怖さを引きずっている智代子。\nプロデューサーからの声かけも、風で窓が揺れる音も、\nすべてがホラーに結びついてしまうようで……！？",
    "4": "キャンプファイヤーを囲んで焼き芋を楽しむ\n智代子とプロデューサー。\n熱くてお手玉をしながら、\n楽しかった合宿を振り返るのだった。"
},
"mlADVInfo_Summary_s02_01110000":
{
    "1": "合宿所の設備や非常口などの\n確認をする樹里とプロデューサー。\n遊びたい気持ちを抑えて手伝ってくれたであろう樹里に\nお礼を言うプロデューサーだったが、樹里は──",
    "2": "枕投げ大会が終わり、ひと息つく樹里。\nそんな彼女に対し、試合を見守っていた\nプロデューサーは息が上がっていないことを\n称賛する。対する樹里は──",
    "3": "みんなとの肝試しが終わり安堵した様子を見せる樹里。\nだが、どことなくまだ怖いと思ってもいるようだ。\nそんな樹里はプロデューサーにあることを尋ね──",
    "4": "帰りのバスに荷物を運びこむ途中、\n足を止めて校舎を見上げる樹里。\n過ごした時間は決して長くはないが\n楽しかった思い出がよみがえり──"
},
"mlADVInfo_Summary_s02_01120000":
{
    "1": "『学級会』\nたったの３文字ではあるが\n凛世が黒板に書いた字は習字の手本のよう。\nそれを見たプロデューサーは感心し──",
    "2": "合宿一日目の夜、その日は天気もよく\n空にはたくさんの星が輝いていた。\nそれを一緒に見たいと思い、\n凛世はプロデューサーのいる部屋を訪れ──",
    "3": "肝試しが終わったのち、凛世はあることを\n思い付き、プロデューサーの元へと向かう。\nトントン、と肩を叩くとプロデューサーが振り返る。\n手に持っていた懐中電灯を点け、凛世は──",
    "4": "校舎から去る直前、凛世は最後にもう一度\n花瓶の水を換えようと思い、教室に残る。\n水道まで向かう道中、凛世は\nこの数日間のことを思い出し──"
},
"mlADVInfo_Summary_s02_01130000":
{
    "1": "合宿用校舎の中、見るものすべてが新鮮に映る夏葉。\n当然、テンションも高まる。\n校庭に出て、右へ左へ動き回り\n何やら文字を書いているが──",
    "2": "トントントン。廊下を歩いていると\n何やら家庭科室の方から音が聞こえる。\n気になったプロデューサーが中をのぞくと\nそこには夏葉がいて──",
    "3": "プロデューサーが合宿の様子などをまとめていると\n後ろからドアをノックする音が聞こえてくる。\n扉を開けると、そこには夏葉が立っていた。\n何やらプロデューサーに頼みごとがあるようで──",
    "4": "もう少しで帰らなくてはならないと思うと\n名残り惜しい気持ちになる夏葉。\nそんな想いから、校内を散歩する。\nすると、途中でプロデューサーに出会い──"
},
"mlADVInfo_Summary_s02_01140000":
{
    "1": "縁日のことを徹底的に楽しむため\n事前調査を行う甘奈。\n美味しい屋台をはじめとして色々なことを調べ──",
    "2": "「本と一緒に書いた人にも出会っている」\n千雪からもらったその言葉に感銘を受けた甘奈は\n以前借りた本を読み返そうと思い立ち──",
    "3": "プロデューサーから撮影用カメラの\n使い方を教わろうとする甘奈。\n理由を尋ねられた甘奈が答えて言うには──",
    "4": "取材当日の服装を決めるため、プロデューサーと\n一緒にショッピングモールに来ている甘奈。\n今回の服装はあるものを最大限輝かせるため\n客観的な意見が欲しいとのことで──"
},
"mlADVInfo_Summary_s02_01150000":
{
    "1": "事務所にて。\nタウン誌の取材のため調べものをする甜花。\n甜花の意外な提案に、プロデューサーは──",
    "2": "ゲームセンターにて。\nゾンビ系のシューティングゲームをプレイする\n甜花とプロデューサー。\nプロデューサーの不慣れな様子に、甜花は──",
    "3": "レッスン室にて。\nダンスレッスンを終えたばかりの甜花は、\nなんだか調子のよさそうな様子を見せる。",
    "4": "町中にて。\nケーキショップを見つけた甜花は、\nプロデューサーにおねだりをしようとするが──"
},
"mlADVInfo_Summary_s02_01160000":
{
    "1": "『アルストロメリアのおすすめの場所』を\n互いの好みに沿って選ぼうと考えた甘奈と甜花。\nふたりの気持ちに気付いた千雪は──",
    "2": "アルバムを実家から送ってもらった千雪。\nだが、手違いで事務所に届けられてしまう。\n千雪はプロデューサーとページをめくりながら──",
    "3": "甘奈と甜花の笑顔を想像しながら、\n勇気を出してタテニシキの髪飾りを作った千雪。\nプロデューサーに、礼を伝えようとする──",
    "4": "縁日の日が近づき、\n事務所で自撮りの練習をしている千雪。\nプロデューサーに撮れた写真を見せる──"
},
"mlADVInfo_Summary_s02_01170000":
{
    "1": "サンプルを配る仕事をやってみたあさひ。\n初めてでもうまくできたと調子がいい。\nプロデューサーが仕事の厳しさを伝えようとすると──",
    "2": "ライブの呼び込みに成功し、ライブも大いに\n盛り上がったと楽しそうなあさひ。プロデューサーが\n勝手に呼び込みをしたことについて話そうとすると──",
    "3": "『海辺のアイドルバトル』に向けて猛特訓のあさひ。\n冬優子の言葉に引っかかりを覚えながらも\nバトル形式にも臆さず、\n勝つことに意気込みを見せている。",
    "4": "『海辺のアイドルバトル』を終えたあさひ。\n海の屋台を楽しみにしていたあさひは\nプロデューサーを引っ張りだすが、\n屋台が終わってしまっていることにがっかりする。"
},
"mlADVInfo_Summary_s02_01180000":
{
    "1": "メンバーのあさひに対して、なぜ作ったキャラで\n接しているのかと尋ねるプロデューサー。\nその言葉が、苛立っていた冬優子の神経を\nさらに逆撫でしてしまう。",
    "2": "あさひと愛依への歓声の大きさに\n複雑な気持ちを抱えている冬優子。\n悔しさを堪えている今の冬優子に\nプロデューサーの言葉は届かない。",
    "3": "レッスン場でのあさひとの一件を思い出し\nぼんやりとふけっている冬優子。\n心配するプロデューサーに感謝を示す。",
    "4": "イベントの出番が終わった冬優子を\n八百長のせいだと労うプロデューサーだったが、\n冬優子はすでに前を向いている。\nどんなバカバカしい世界が相手だろうと。"
},
"mlADVInfo_Summary_s02_01190000":
{
    "1": "プロデューサーに呼び出された愛依。\n一緒に組むことになった他のメンバーのことを\n共有されることになったが──",
    "2": "出演後、感想を愛依に尋ねるプロデューサー。\n緊張したというが、それよりもあさひや冬優子の\nパフォーマンスに関心しきりの様子。",
    "3": "プロデューサーにダンスを見てもらっている愛依。\n他のメンバーのように、愛依も愛依らしく\n自分なりのやり方を模索しなければと思う。",
    "4": "イベント後、プロデューサーは愛依を労う。\nみんな頑張ったが、愛依にとっては\nアイドルとしての冬優子の姿に\n大いに刺激を受けた様子。"
},
"mlADVInfo_Summary_s02_01200000":
{
    "1": "休憩中の透に声をかけるプロデューサー。\nダンスのほうは大丈夫そうだが\n透はあまりハッキリした様子を見せない。",
    "2": "求められるアイドル像について\nプロデューサーに尋ねる透。\nネットでは覚悟がないと叩かれていたが\nプロデューサーは透のままでいいと答える。",
    "3": "出演決定について透に尋ねるプロデューサー。\n自分たちでちゃんと考えてくれたことに感謝する。\n透は前向きな様子で答える。",
    "4": "終演後、透に声をかけるプロデューサー。\n客は花火ばかり見ていたが、\nそれでも楽しかったと満足げに答える透。"
},
"mlADVInfo_Summary_s02_01210000":
{
    "1": "翌日のミーティング内容について尋ねると\nとてもいいことだとうそぶくプロデューサー。\nだが、それは円香にとって気がかりで──",
    "2": "帰りがけの円香を呼び止めるプロデューサー。\n結果的に、収録が円香の懸念した通りに\nなってしまった件を謝罪する。",
    "3": "花火大会の件で感謝するプロデューサー。\n別にプロデューサーのためではないと\n感謝される筋合いではないと答える円香だが……",
    "4": "終演後も相変わらずそっけない円香。\nはっきりとは答えないものの、\n円香の中には何かしら得たものがありそうで──"
},
"mlADVInfo_Summary_s02_01220000":
{
    "1": "ある時、プロデューサーは\nダンスの練習をしている小糸を見かける。\n真剣そのものの様子を見て\n自分もみんなのために頑張ろうと思う。",
    "2": "屋上で練習する小糸に声をかけるプロデューサー。\n不安な気持ちにさせているのではないかと\n小糸を鼓舞する言葉をかけてあげる。",
    "3": "花火大会出演について、\nプロデューサーに報告する小糸。\nみんなで出られることが\n小糸にとって何よりも嬉しい。",
    "4": "やり切った思いで声をかける小糸。\nみんなと一緒にやり切ったこと、\nみんながそこにいること……\n満足した気持ちでみんなのもとへと戻っていく。"
},
"mlADVInfo_Summary_s02_01230000":
{
    "1": "忘れ物を取りにきた雛菜。\n他のみんなが自主練をしている中、\n雛菜は颯爽と帰っていく。",
    "2": "仕事中のプロデューサーのもとに雛菜が来る。\n先行きが不安な中、心配するプロデューサーに\n雛菜は楽しいかと語りかける。",
    "3": "花火大会の準備について\n雛菜に尋ねるプロデューサー。\n雛菜は待ち遠しそうに楽しみだと話す。",
    "4": "すごく楽しかったと話す雛菜。\nすごいことが起きそうだと思っていたが\n客は誰も見ていなかった。\n花火に負けないくらい輝いていたのに。"
},
"mlADVInfo_Summary_s02_01240000":
{
    "1": "ダンスレッスンの休憩中、\nにちかはひとりロビーにいた。\nモニターに映るアイドルの映像を眺めながら。",
    "2": "プロデューサーはにちかを迎えに学校にやってくる。\n練習には行くと言うにちかだが──",
    "3": "リフターの上でターンをしたにちか。\nプロデューサーが駆けつけるが、にちかは──",
    "4": "高台にやってきたにちかとプロデューサー。\nにちかは過去を語る。\nアイドル……だったんですよ、私──"
},
"mlADVInfo_Summary_s02_01250000":
{
    "1": "居残り練習をしている美琴。\nバックダンサーがついたことで張り切っている様子。\nその顔はいつもより生き生きとしていた。",
    "2": "練習について話す美琴とプロデューサー。\n近頃、より熱心にレッスンへ取り組む美琴は、\nやりたいことがあるという。",
    "3": "常にストイックな美琴。\nメンデルスゾーンの旋律が、彼女の過去を紡ぎだす。\n────最高のステージにしたい、じゃないと……",
    "4": "練習を終えた美琴が事務所に戻ってくる。\nプロデューサーは美琴にレモン水を差しだす。"
},
"mlADVInfo_Summary_s02_01260000":
{
    "1": "アイドルたちを避けるように\nルカは、控え室から出ていってしまう。\n追いかけてきたプロデューサーは声を掛けるが……",
    "2": "ライブが終わり、帰り道。\nパフォーマンスを見ていたプロデューサーは\nルカに語りかける。",
    "3": "ルカがスタジオでレッスンをしていると\nプロデューサーが訪れる。\nプロデューサーは大事な話があるようで──",
    "4": "街を歩いていくルカ。\n街頭ビジョンから彗星の報道が聞こえてくる。\nこの彗星は────"
},
"mlADVInfo_Summary_s02_01270000":
{
    "1": "同時期に事務所に入った仲間である、\nはるきと仲を深めている様子の羽那。\n羽那は、プロデューサーにはるきに対する印象を話す。",
    "2": "レッスン後、直帰の予定だったものの\n事務所でプロデューサーの帰りを待っていた羽那。\n羽那は、「話がしたくって」と切り出し──",
    "3": "週末に行われるレッスンについて、\n予定が変更となり、はるきとの合同レッスンに\nなったことを告げられる羽那。\nそして、羽那はプロデューサーにある質問をする。",
    "4": "プロデューサーにある内緒話をする羽那。\n「プロデューサーにもこっそり共有」と話す\nその内容とは──"
},
"mlADVInfo_Summary_s02_01280000":
{
    "1": "テレビで彗星の接近が報じられている。\nはるきは無邪気に楽しみにしているようだ。\nプロデューサーと彗星の話をするうちに\n引力の話になり──",
    "2": "何かせっせと書き連ねているはるき。\nいろんなことをメモするようにしているらしい。\nしかし近頃は根を詰めすぎて\n思うようにやれていないようで──",
    "3": "プロデューサーに見せてもらった、斑鳩ルカの\nライブ動画に引き付けられるはるき。\n自分にもそんな「引力」を\n身につけることができるのだろうかと思いを巡らせる。",
    "4": "アイドルという、今までとはまったく違う世界に\nはるきは自分が自分でなくなっていくような\n心もとなさを感じていた。見えない光をたどるように\nはるきはプロデューサーと夜空を見上げる。"
},
"mlADVInfo_Summary_s02_02010000":
{
    "1": "撮影より前、真乃はみんなとたくさん走れるようにと\n体力づくりに励んでいた。\nそして撮影当日、真乃は他のふたりとともに\n学園祭巡りを楽しんでいる様子を見せる。",
    "2": "めぐるを取り戻しに行った灯織と別れた真乃は\n『宝物』を守るためにその場で待機することに。\nその様子をプロデューサーは\nモニター越しに固唾を飲んで見守っていた。",
    "3": "めぐると一緒にお昼を食べられたことを喜ぶ真乃。\nだが休憩が終わればめぐるは再びオニに戻ってしまう。\n『全力で勝負しよう』というめぐるの言葉を思い出し\n真乃は奮起する。",
    "4": "ライブが終わり、控室にひと休みしにきた真乃。\nプロデューサーからねぎらいの言葉を受け取るも\n少し休んだらまた学園祭を回ると言うのだった。"
},
"mlADVInfo_Summary_s02_02020000":
{
    "1": "今度の撮影についてプロデューサーに尋ねる灯織。\n台本には『学園祭でオニゴッコ』としか記載がない。\nそう指摘すると、プロデューサーは今度撮影する番組は\nタレントのアドリブ力が求められるものだと告げる。",
    "2": "オニになっためぐるから逃れ、息を切らす灯織。\nモニターでその様子を見ているプロデューサーは\n少しだけでも声をかけられたらと思うが──",
    "3": "クリア報酬を手にするためミッションに挑戦する灯織。\n失敗しても諦めずに何度も挑戦する姿を\nモニター越しに見守りながら\nプロデューサーは人知れず応援する。",
    "4": "後夜祭が始まる前、灯織はプロデューサーと会話する。\nプロデューサーは大変だっただろうと灯織をねぎらい、\n灯織はいい時間を過ごせたと振り返る。"
},
"mlADVInfo_Summary_s02_02030000":
{
    "1": "今度の撮影で行く高校はどんなところなんだろう。\n友達はできるだろうか。\nそんなことをめぐるは楽しそうに\nプロデューサーに尋ねる。",
    "2": "オニになってしまっためぐるは\n真乃と灯織の敵になることに少し迷うが、\nなんとか気持ちに折り合いをつけて駆け出していく。",
    "3": "控室で昼食を取るめぐるとプロデューサー。\nめぐるは先ほどカメラを止めてしまったことを詫び、\nその時の心境や今後の意気込みを語る。",
    "4": "運動場のステージに向かって全力で走るめぐる。\n残り時間はあとわずか。\nそれまでにミッションをクリアしなければいけない。\n果たしてめぐるは間に合うのか──"
},
"mlADVInfo_Summary_s02_02040000":
{
    "1": "今日の仕事は長丁場。そのため、サンドイッチの\nパックを２つ購入するプロデューサー。\nだが、もしかしたら足りないのでは？\nそう思い、あとひとつ購入しようと手を伸ばすと──",
    "2": "仕事が済み、恋鐘を寮まで送るプロデューサー。\n到着する前に、途中で降りたいという恋鐘。\nプロデューサーはスーパーだろうと思い、尋ねる。\n言い当てられた恋鐘は驚いて──",
    "3": "咲耶のことがあり\nどうしてもそのことを\n考えてしまうプロデューサー。\nそんな様子を恋鐘に見透かされ──",
    "4": "プロデューサーと一緒に河川敷を歩く恋鐘。\nそれを見ていると恋鐘は海を思い出す。\nまた海に行きたいという恋鐘に\n時間が取れない、と伝えるプロデューサーで──"
},
"mlADVInfo_Summary_s02_02050000":
{
    "1": "摩美々に、先々のスケジュールが\n過密であることを伝えるプロデューサー。\n嫌がることを想定して伝えてくるその様子を\n摩美々は面白がって──",
    "2": "車での移動中、それとなく咲耶のことを\n摩美々に尋ねようとしたプロデューサーは\n「困っていることはないか？」と問う。\n何を聞きたいのか、察しがついてはいる摩美々だが──",
    "3": "事務所での待機中、そして電車での移動中……\nいつもよりもスマホを気にしている摩美々。\nプロデューサーはその行動の意味を理解したが\n摩美々に対して直接伝えることは避け──",
    "4": "昔お世話になった人と飲みに行くことになり\n上機嫌なプロデューサー。\nその様子が表情にも出ており\n摩美々は楽しそうにプロデューサーをからかい──"
},
"mlADVInfo_Summary_s02_02060000":
{
    "1": "咲耶が何か悩んでいるのではないかと心配している\nプロデューサー。自分が不在だったミーティングの\n報告を聞きながらそれとなく話を振ってみるも、\n咲耶は普段通りを装っている。",
    "2": "アンティーカでいたいと強く願いながら、\nメンバーが離れていく未来ばかり想像してしまう咲耶。\n誰にも何も言うことができず、深みにはまっていく。",
    "3": "仕事の現場でメンバーについて褒められた咲耶。\n嬉しく思う反面、仲間たちが手の届かないところに\n行ってしまうようでもあり、寂しさも感じる。",
    "4": "スケジュールを確認している咲耶とプロデューサー。\nアンティーカの予定はなかなか揃わないが、\nもう寂しくはないと咲耶は微笑む。"
},
"mlADVInfo_Summary_s02_02070000":
{
    "1": "一件仕事を終えた後、忙しなく次の現場へ向かう\n結華とプロデューサー。\nさらりと世間話でも振るような調子で、結華は尋ねる。\n「……その後、さくやんどう？」",
    "2": "咲耶の気持ちを探ってみようとしたものの、\n上手く話をすることができなかった結華。\n事の次第をプロデューサーに報告している。\n「……三峰がしくじったせいで拗れてないといいなぁ」",
    "3": "プロデューサーからの仕事の話を適度に聞きながら、\n次に咲耶とふたりきりになった時、\nどのようなやりとりをすべきだろうと考えている結華。\n「……あーあ、傲慢……」",
    "4": "移動中、先日の海辺でのやりとりを振り返る\n結華とプロデューサー。傲慢だとはわかっていたが、\nそれでもやらずにはいられなかったと結華は笑う。\n「──三峰結華、不得意分野に取り組む覚悟」"
},
"mlADVInfo_Summary_s02_02080000":
{
    "1": "少なくなってきたお茶の補充……\n鉢植えへの水やり……\nどれほど忙しくなろうとも\n霧子の歩みは変わらず──",
    "2": "ソロ活動でも活躍し始めてきたアンティーカ\nともなると雑誌で個別の記事があるのも必然。\nそんなメンバーの活躍を並べて\nプロデューサーとふたり、嬉しそうにする霧子は──",
    "3": "咲耶の件で何もできないことに\n無力を感じてしまうプロデューサー。\n自然と作業の集中力も乱れ、書き損じなどが\n増えてくる。それを見た霧子は──",
    "4": "夕暮れ時、事務所の窓に灯る明かり……\n仕事からの戻り際にそれを見たプロデューサーと霧子。\n自然、足がコンビニの方へと向かう\nお茶とお茶菓子を手に、帰ろう暖かい場所へ──"
},
"mlADVInfo_Summary_s02_02090000":
{
    "1": "果穂は昔買ったキラキラの剣を持っている。\nそれは今、どこかに封印され、\n静かに目覚めの時を待っている──",
    "2": "放クラメンバーが秘密基地を作ってくれた。\nそのことがとても嬉しい果穂。\n大興奮でプロデューサーに話をする。",
    "3": "寮の食堂で、みんなで料理を作って、ごはんを食べる。\n言葉にしたらそれだけなのに、楽しみで仕方ない。\nだから、早く帰ろう。",
    "4": "果穂のキラキラの剣は役目を果たした。\nそれは今、また封印され、\n静かに次の目覚めを待っている──"
},
"mlADVInfo_Summary_s02_02100000":
{
    "1": "迎えの車に乗り込む智代子。\n家から事務所までが遠く、急な予定が入るとメンバーを\n待たせてしまうことも多いため、プロデューサーの\nおかげで今日は間に合いそうだと嬉しそうにしている。",
    "2": "ライブ用にアイディアノートをまとめている智代子。\nいつも誰かのための努力を惜しまない智代子を労うべく\n紅茶を淹れようとするプロデューサーだったが、\n智代子から意外な言葉をかけられて……？",
    "3": "事務所での打ち合わせが少し延びた夜。\n急がなければ、普段使っている電車に乗り遅れる。\n慌てて帰り支度を始める智代子だったが──！？",
    "4": "控室にて、番組からの差し入れのお弁当を\n食べることにした智代子とプロデューサー。\nメインのおかずはどうやらとんかつ。\n──さて、何をかけようか。"
},
"mlADVInfo_Summary_s02_02110000":
{
    "1": "樹里と初めて会った場所に来たプロデューサーは、\nスカウトした時のことを思い出す。照れくさい\n気持ちで聞いていた樹里だが、アイドルとしての\n今日までの日々にふと想いを馳せる。",
    "2": "撮影にて。樹里らしさが出ていたと褒められたものの\nそれが一体何か、自分でもわかっていない樹里。\nプロデューサーにも尋ねてみるが……",
    "3": "ファミレスで食事をする樹里とプロデューサー。\nふたりはカレーを注文するが、\nそこから今度、みんなでの食事会では\n何を食べようかという話になり──",
    "4": "本番を終え、達成感を味わっている樹里。\n樹里は、スカウトされた時のことを話し始め、\nそして改めて、プロデューサーに\n今の気持ちを伝えるのだった。"
},
"mlADVInfo_Summary_s02_02120000":
{
    "1": "事務所にて。\nプロデューサーは眠っていた凛世を起こしてしまう。\nどうやら良い夢を見ていたようで──",
    "2": "秘密基地にだんだんと物が増え、放クラの色に\n染まっていくのを見るのが楽しいと語る凛世。\nそのことがユニットライブの準備にも\n良い影響を与えているようで──",
    "3": "高台で夕日を眺める凛世とプロデューサー。\n凛世は先日、智代子たちと\n今と同じように美しい夕景を眺めたことを思い出す。",
    "4": "本番が終わってもまだ夢心地の凛世に、\nプロデューサーは夢ではなく現実なのだと語る。\n凛世はこれまでの楽しかった日々を思い起こし、\n深い感慨に浸る。"
},
"mlADVInfo_Summary_s02_02130000":
{
    "1": "『破天荒』という言葉が好きだという夏葉。\n自分たちならそれを体現できると思うと語る。\nプロデューサーは、いつからそのような考えに\n至ったのかと夏葉に尋ねる。",
    "2": "夏葉が作ったスケジュール表を見たプロデューサーは、\nその出来の良さに感嘆する。\nすると夏葉は、プロデューサーのスケジュールを\nチェックしてあげようかと言い出す。",
    "3": "何か言いたげな様子の夏葉。\nどうやら智代子が寮に泊まったことを聞いて\n少し羨ましく思っているらしい。",
    "4": "秘密基地づくりは今回が初めてだという夏葉。\n次に作るとしたら場所はどこがいいだろうか。\nプロデューサーと語り合ううちに、\nツリーハウスがいいのではないかという話になる。"
},
"mlADVInfo_Summary_s02_02140000":
{
    "1": "プロデューサーに見てもらいたい写真があった甘奈。\nそんな折、ちょうどプロデューサーが\n大崎家を訪問し──",
    "2": "ノートを広げ、プロデューサーに見せる甘奈。\nそこにはライブの演出がたくさん書かれている。\n楽しそうに語る甘奈だが──",
    "3": "ケガを治すことに専念するため\n自宅で安静にしている甘奈。\nそんな時、プロデューサーから電話があり──",
    "4": "プロデューサーがパソコンのデータを整理していると\nとある古い写真が出てくる。\nそれは甘奈がデビューした頃のもので──"
},
"mlADVInfo_Summary_s02_02150000":
{
    "1": "事務所にて、お昼寝中の甜花。\nプロデューサーが声をかけ、甜花が目を覚ますと\nそこには──",
    "2": "レッスン休憩中の甜花。\n頑張ったからレッスンは終わりにしたいと話す\n甜花に、プロデューサーは──",
    "3": "甜花との待ち合わせ場所である\nファミレスに到着したプロデューサー。\nすると、甜花はなにやら\nノートにメモを書いていて──",
    "4": "事務所にて。\n今日はひとりで起きることができた、と\n誇らしげな甜花。\nそんな甜花の頑張りには、理由があるようで──"
},
"mlADVInfo_Summary_s02_02160000":
{
    "1": "舞台袖で、ステージを眺める千雪。\n夢みたいな場所に近づいていく気持ちになるという\n千雪に、プロデューサーは──",
    "2": "バラエティ番組に出演した千雪。\nユニットライブの宣伝も上手くできたと褒められるが、\n甘奈のことが気に掛かっていて──",
    "3": "手作りのプリンをプロデューサーにお裾分けする千雪。\nひょんなことから、それが甘奈を心配してのものだと\n気付かれてしまう──",
    "4": "本番前、ステージから客席を見渡す千雪。\n甘奈、甜花と共に頑張ってきた歩みは、\nこの先もさらなるステージへと続き、\nまた新しい夢として開かれていく──"
},
"mlADVInfo_Summary_s02_02170000":
{
    "1": "いろんな仕事に引っ張りだこのあさひ。\n多忙にもかかわらず、あさひは楽しそうに\n取り組んでいる。",
    "2": "とある音楽番組のアワードを受賞したあさひ。\nプロデューサーはあさひにどんな賞か説明する。",
    "3": "生放送で失敗してしまい、\nしばらく休みを入れることになったあさひ。\nレッスン再開日、プロデューサーは──",
    "4": "お休みから復帰し、レッスンに打ちこむあさひ。\nまた以前のように活動できるか気がかりなあさひに\nプロデューサーはある提案をする。"
},
"mlADVInfo_Summary_s02_02180000":
{
    "1": "あさひの目覚ましい活躍を前に、\n冬優子の心境を慮り、声をかけるプロデューサー。\nだが、当の冬優子は妙にそっけない様子。",
    "2": "現状に対し、冬優子が不満を抱いているのではないかと\n心配して声をかけるプロデューサー。\nしかし当の冬優子は、とりつく島もなく────",
    "3": "ふとプロデューサーを呼び止める冬優子。\nあさひの背中を見て、いつの間にか諦めていた自分を\n諫めてくれたプロデューサーに反省の弁を口にする。",
    "4": "あさひの復調に関して、\n冬優子にお礼を伝えるプロデューサー。\n照れくさい冬優子は、お礼として\nプロデューサーにスイーツ反省会を要求する。"
},
"mlADVInfo_Summary_s02_02190000":
{
    "1": "練習の成果をプロデューサーに褒められ喜ぶ愛依。\nアイドルになる前の適当だった日々を思い返し、\n現在は充実していると語り──",
    "2": "あさひがもらう賞のすごさを\nプロデューサーに説明され、驚く愛依。\nただただ素直に尊敬の念を抱くが、\n感じるレベル差に愛依は──",
    "3": "打ち合わせのみでスケジュールが終わったある日。\nすぐに帰ることも許可されていたが\n愛依は自主練をしたいとプロデューサーに伝え──",
    "4": "まだまだプロデューサーに\n自分のことを心配させていると感じる愛依。\nいつかは頼ってもらえる自分になりたいと\n心の中で決意をして──"
},
"mlADVInfo_Summary_s03_01010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_01100000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_02100000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_03100000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_04100000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_05100000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_06100000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_07100000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08010000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08020000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08030000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08040000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08050000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08060000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08070000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08080000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08090000":
{
    "0": ""
},
"mlADVInfo_Summary_s03_08100000":
{
    "0": ""
},
"mlADVInfo_Summary_s08_01010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s08_01020100":
{
    "0": "プロデューサーは\nイルミネーションスターズの３人を集め、\n地方営業へ向かうことを告げる。",
    "99": "地方営業を終え、\n事務所へと戻ってきたイルミネーションスターズ。\n３人とも、仕事の成果に満足できたようだ。"
},
"mlADVInfo_Summary_s08_01020200":
{
    "0": "他ユニットとの合同合宿に臨む\nイルミネーションスターズ。\n少し緊張しつつも、やる気は十分。",
    "99": "合同合宿を終えたイルミネーションスターズ。\nレッスンに交流にと、いい経験ができたようだ。\n成果を感じるプロデューサーだった。"
},
"mlADVInfo_Summary_s08_02010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s08_02020100":
{
    "0": "事務所に集まったアンティーカの５人に\nプロデューサーから地方営業の仕事が告げられる。",
    "99": "地方営業の仕事をこなし事務所に戻った５人。\nいい経験になったようだ。"
},
"mlADVInfo_Summary_s08_02020200":
{
    "0": "事務所の他のアイドルと寝食を共にする合同合宿。\n皆、他ユニットとの交流が楽しみで仕方ない様子だ。",
    "99": "合同合宿を終えて事務所に戻ったアンティーカ。\nそれぞれが手応えをつかんできたようだった。"
},
"mlADVInfo_Summary_s08_03010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s08_03020100":
{
    "0": "プロデューサーは放クラのメンバーを集め、\n地方営業に向けての心構えを話す。\nアイドルたちは全員やる気に満ちている。",
    "99": "地方営業から戻ってきた\nプロデューサーとアイドルたち。\n今回の仕事にやり甲斐を感じたようだ。"
},
"mlADVInfo_Summary_s08_03020200":
{
    "0": "プロデューサーはユニット合同合宿を前に、\n放クラメンバーに不安がないかを確認する。\nアイドルたちは皆、全力で臨む構えだ。",
    "99": "合同合宿から帰ってきたアイドルたち。\n充実した練習ができたようだ。"
},
"mlADVInfo_Summary_s08_04010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s08_04020100":
{
    "0": "プロデューサーは\nアルストロメリアの３人を集め、\n地方営業に向かうことを告げる。",
    "99": "地方営業を終えて\n事務所に戻ってきたアルストロメリア。\nそれぞれ、楽しく仕事をすることができたようだ。"
},
"mlADVInfo_Summary_s08_04020200":
{
    "0": "ユニット合同合宿を前に、\nプロデューサーはアイドルたちに意気込みを尋ねる。\nみんな、前向きに取り組もうとしている様子だ。",
    "99": "合同合宿が終わった。\n３人はそれぞれに手応えを感じているようだ。"
},
"mlADVInfo_Summary_s08_05010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s08_05020100":
{
    "0": "次の仕事は地方営業。\nプロデューサーはストレイライトに\n激励の言葉をかける。",
    "99": "地方営業から戻ってきた\nストレイライトとプロデューサー。\nみんな楽しく仕事を終えられたようだ。"
},
"mlADVInfo_Summary_s08_05020200":
{
    "0": "合同合宿を前に集まったストレイライト。\n意気込み十分な様子だ。",
    "99": "合同合宿を終えたストレイライト。\nこの経験を活かし、目指すは次のステージ。"
},
"mlADVInfo_Summary_s08_06010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s08_07010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s08_08010100":
{
    "0": "",
    "99": ""
},
"mlADVInfo_Summary_s09_01010100":
{
    "1": "レッスンの後。\nおずおずとプロデューサーに話しかける真乃だが、\n遠慮してしまってなかなか話題を切り出せない。",
    "2": "合宿の成果が出てきている真乃。\nしかし真乃自身はまだまだだと考えている。\nちょっと自分を追い込みすぎかもしれない、と\nプロデューサーは真乃を気づかう。",
    "3": "レッスン後も、真乃はやる気十分。\nプロデューサーは真乃を落ち着かせつつ、\nちょっとした提案をする。"
},
"mlADVInfo_Summary_s09_01010200":
{
    "1": "レッスンに熱が入っている灯織。\nせっかくの合宿だから成果を得たい、と\nずいぶん根を詰めている。",
    "2": "疲れのせいで食欲のない灯織。\n心配して差し入れをしにきたプロデューサーに\n言い返す灯織だったが──",
    "3": "灯織は集中してレッスンに取り組む。\nだが、実は以前のプロデューサーへの態度を\nまだ気にしていて……"
},
"mlADVInfo_Summary_s09_01010300":
{
    "1": "レッスン後に自主練したいと申し出るめぐる。\nいつにもまして元気いっぱいだ。\n合宿はお泊り会みたいで楽しい、という。",
    "2": "朝のレッスン場。\nプロデューサーとめぐるは偶然出会う。\nめぐるは朝の散歩、プロデューサーは\n練習場の下見に来ていた。",
    "3": "今日も早朝のレッスン場で\nめぐるとプロデューサーは顔を合わせる。\nプロデューサーの仕事ぶりに感謝したいめぐるが\n思いついたごほうびは──"
},
"mlADVInfo_Summary_s09_01010400":
{
    "1": "海外に行きたい、と言い出す恋鐘。\nアイドルとして海外進出を目指したいと\n大きな夢を語る恋鐘に感銘を受けるプロデューサー。",
    "2": "恋鐘のレッスンを見る約束に遅れてしまい\nあわてて駆けつけるプロデューサー。\n恋鐘はプロデューサーを気づかうが\nプロデューサーの頑張りは恋鐘のためで……",
    "3": "恋鐘に新しい仕事の話が来た。\n異国情緒あふれる街での写真撮影だ。\n異国、という言葉にテンションが高まる恋鐘。"
},
"mlADVInfo_Summary_s09_01010500":
{
    "1": "合宿に不満そうな摩美々は\nわざわざ遠くに来る必要はなかっただろうと指摘する。\nプロデューサーは摩美々を説得しようとするが──",
    "2": "摩美々はちゃんとレッスンに来るだろうか？\nプロデューサーの心配をよそに\n意外にも摩美々はやる気十分。",
    "3": "合宿最終日、摩美々をねぎらうプロデューサー。\n実はここを気に入っていたのでは？\nと訊ねるプロデューサーに摩美々の答えは……"
},
"mlADVInfo_Summary_s09_01010600":
{
    "1": "合宿の間はファンに会えない──\nみんなが寂しがりはしないだろうか、と口にする咲耶。\nそれを聞いたプロデューサーは咲耶にある提案をする。",
    "2": "ツイスタを熱心に更新する咲耶に\nファンのみんなからはたくさんの反応が集まる。\nその中のひとつが特に咲耶の目に留まった。",
    "3": "合宿を経て一層輝きを増した咲耶。\n今の自分を早くファンのみんなに見せたい、と\n写真を撮ろうとする咲耶にプロデューサーは──"
},
"mlADVInfo_Summary_s09_01010700":
{
    "1": "合宿前に夜更かししてしまった結華。\nプロデューサーに理由を問い詰められて\nどうにかごまかそうとする。",
    "2": "合宿の撮影について悩んでいる結華。\n自分の実力不足ではないかと不安になり\nいい映像にするための策を考える。",
    "3": "プロデューサーと結華は\n２人で合宿の映像を確認している。\n腕前をほめそやすプロデューサーの言葉が\n結華にとっては照れくさくて──"
},
"mlADVInfo_Summary_s09_01010800":
{
    "1": "不安そうにスマホを見つめる霧子。\n心配なことがあって家に連絡していたという。\nプロデューサーはそんな霧子の優しさを気づかう。",
    "2": "いつにもましてレッスンに集中する霧子。\n実は以前のプロデューサーの言葉が\n霧子の心に響いていた。",
    "3": "朝の散歩中に出会う霧子とプロデューサー。\nあたりからは色々な音が聞こえてくる。\n２人は静かにその音に耳をすます。"
},
"mlADVInfo_Summary_s09_01010900":
{
    "1": "プロデューサーのところに慌てて駆けつける果穂。\nテレビで知らないヒーロー番組をやっていた、と\n興奮して報告してくれる。",
    "2": "友達との勉強会の話をする果穂。\nみんなにアイドルのことを話したという。\nさらにはプロデューサーの話題も出たとかで……",
    "3": "充実した合宿を送っている果穂。\n楽しむ気持ちを大切にしよう、と\nプロデューサーは果穂に告げる。\nいつかその楽しさを他の人にも伝えるために。"
},
"mlADVInfo_Summary_s09_01011000":
{
    "1": "たくさんの荷物を合宿に持ってきた智代子。\n連泊となると荷物が多くて大変だ、と\nプロデューサーは智代子をねぎらう。",
    "2": "居残り練習をしたいと申し出る智代子。\nプロデューサーは疲れを心配するが\n智代子はしっかり回復して元気いっぱい。",
    "3": "智代子はプロデューサーに写真撮影をお願いする。\nツイスタに写真をアップしたいという。\nこんな時でもまめでしっかりしている智代子に\nプロデューサーは感心しきり。"
},
"mlADVInfo_Summary_s09_01011100":
{
    "1": "居残り練習をしていた樹里に\nジュースを差し入れに来たプロデューサー。\nまだまだ続けるつもりの樹里を\n合宿はまだ始まったばかりだとたしなめる。",
    "2": "樹里は冷たいジュースでプロデューサーを驚かす。\n前に貰った差し入れのお返しだ。\n今度は樹里がプロデューサーを気づかう。",
    "3": "合宿も終わって、冷たいジュースで一息つく樹里。\n最後まで乗り切れたことへの感謝をこめて\n樹里はプロデューサーにジュースを渡す。\nふたりのささやかな打ち上げが行われる。"
},
"mlADVInfo_Summary_s09_01011200":
{
    "1": "普段と違う環境に身を置いたことで\n凛世の心持ちも普段とは違う。\n思い返されるのは故郷のこと。",
    "2": "ひとり遠くを見つめる凛世。\n気づかうプロデューサーに\n凛世が口にしたのは望郷の念。",
    "3": "合宿の終盤、凛世の表情は明るい。\n凛世にとって合宿の日々は楽しく\nだからこそ、いささか名残惜しくもある。"
},
"mlADVInfo_Summary_s09_01011300":
{
    "1": "レッスン前にウォーミングアップしてきた夏葉。\nプロデューサーはそのストイックさを褒めるが\n夏葉自身は反省点があるようで──",
    "2": "合宿所の周りをランニングしていて\n古いバス停を見つけた夏葉。\nまだ現役で使われているそのバスの終点は\n名前も聞いたことがないはるか遠く。",
    "3": "合宿が終わればすぐに仕事が始まる。\nだけど夏葉には心残りがあるらしい。\nそれはあの古いバス停のこと。"
},
"mlADVInfo_Summary_s09_01011400":
{
    "1": "元気にレッスンにやってくる甘奈。\n合宿のためにたくさん準備してきたという。\n中でも一番のとっておきは、新品のシューズ。",
    "2": "ダンスレッスンでトレーナーに褒められた甘奈。\nシューズの力かも、と喜ぶ甘奈に\nそれだけじゃない、と告げるプロデューサー。",
    "3": "お世話になった道具の片付けを手伝いながら\n甘奈は充実した合宿の日々を思い返す。\n新品のシューズもすっかり足に馴染んだけれど……"
},
"mlADVInfo_Summary_s09_01011500":
{
    "1": "きついレッスンの後で甜花はへとへと。\nしかし甜花は最後までやりきって\nレベルアップしたいと意欲を見せる。",
    "2": "自分への報酬をネットで探す甜花。\nハンモックや特大クッションなど\n大きな安眠グッズを物色している。\nその様子を見たプロデューサーの頭に疑問がよぎる──",
    "3": "合宿を乗り切った甜花は\n最後まで頑張った満足感でいっぱい。\nそんな甜花の自分への報酬はというと……"
},
"mlADVInfo_Summary_s09_01011600":
{
    "1": "刺繍糸の切れ端を髪にくっつけてきてしまった千雪。\n合宿に集中しないと、と反省する千雪を\nプロデューサーは優しくねぎらう。",
    "2": "空き時間に散歩をしていた千雪。\nたくさんやりたいことがあるからこそ\n全て忘れて空っぽになりに来たという。",
    "3": "合宿が終わるとともに千雪の刺繍も完成。\n何を作っていたのか訊ねるプロデューサーに\n千雪は１枚のハンカチを差し出す。"
},
"mlADVInfo_Summary_s09_01011700":
{
    "1": "合宿所の周りの山中に\nたくさんの送電鉄塔が建っているのを見つけたあさひ。\n電線はどこまで続いているんだろう、と\nプロデューサーと一緒に思いを馳せる。",
    "2": "何やら急いでいる様子のあさひ。\n窓の外で何かが光っていたのを見たという。\n正体が知りたくてあさひはうずうずしている。",
    "3": "次の仕事が待ち遠しいあさひ。\nだけど合宿所周辺をまだまだ探検してみたいという。\nあさひは何事も全力で楽しんでいる。"
},
"mlADVInfo_Summary_s09_01011800":
{
    "1": "合宿所の雰囲気を気に入った冬優子。\n成果を出そうと張り切ってはいるけれど\nユニットの２人のことも気になって……",
    "2": "元気の有り余った２人に振り回されて\n冬優子はレッスン以上に疲れている。\nプロデューサーは冬優子の愚痴を聞くことに……",
    "3": "合宿最終日、ホッとした様子の冬優子。\nプロデューサーは自分の不手際を詫びるが\n冬優子はそんなに怒っていないようで……"
},
"mlADVInfo_Summary_s09_01011900":
{
    "1": "合宿所の庭を掃除している愛依。\n自主練の時間のはずだったのだが\n放っておけずにお手伝いを引き受けたという。",
    "2": "ダンスに苦戦している愛依。\nどうしてもうまくいかない箇所があるらしい。\nそれでも愛依はあくまでポジティブ。",
    "3": "努力の成果が出てきた愛依。\nまだまだ上を目指して頑張ろうとする愛依に\nプロデューサーは差し入れをしようとするのだが……"
},
"mlADVInfo_Summary_s09_01012000":
{
    "1": "明日の起床時間をたずねる透。\n自由でいい、とプロデューサーは答えるけれど\n透はプロデューサーに決めてもらおうとする。",
    "2": "すやすやと寝ている透。\nプロデューサーからのモーニングコールで\nようやく目を覚ます。",
    "3": "合宿、最後の夜。\nぼんやりと外を眺める透。\nその目に映っていたのは輝く星空。"
},
"mlADVInfo_Summary_s09_01012100":
{
    "1": "休んでいた円香に声をかけるプロデューサー。\n淡泊な応対をする円香に\nプロデューサーはあれこれ話をするが……",
    "2": "散歩から慌てて戻ったプロデューサー。\n外に出ようとする円香を\n必死に引き留めようとする。",
    "3": "合宿の成果を訊ねるプロデューサーに\n円香の反応はあくまで素っ気ない。\nしかも皮肉を言われてプロデューサーはたじたじ。"
},
"mlADVInfo_Summary_s09_01012200":
{
    "1": "やる気十分の小糸だが\n緊張してガチガチになっている。\nそんな小糸にプロデューサーはある提案をする。",
    "2": "覚えたことをたくさんメモした小糸。\nプロデューサーはその頑張りを褒めるが\n小糸はなぜか浮かない顔をする。\n成長を素直に喜べないわけは──",
    "3": "最後まできちんとメモを取った小糸。\nそれだけ小糸は合宿でたくさんのことを学んだ。\nプロデューサーにとってもそれは嬉しいことで──"
},
"mlADVInfo_Summary_s09_01012300":
{
    "1": "スマホを見つめて唸っている雛菜。\n画面にはおいしそうなシュークリームの写真。\nだけど食べられない事情があって……",
    "2": "期間限定シュークリームを買ってこようと\nあれこれやってみたプロデューサー。\nしかし結局手に入れることはできずじまい。\nそれを雛菜に打ち明けると──",
    "3": "合宿の最終日。\nプロデューサーはシュークリームの件がまだ心残り。\nしかし雛菜の口から思いがけない事実が──"
},
"mlADVInfo_Summary_s09_01012400":
{
    "1": "寝ぐせをつけてきてしまったプロデューサー。\nにちかに早く直すように言われるものの\nレッスンを見守らないわけにもいかず──",
    "2": "プロデューサーの褒め言葉に食ってかかるにちか。\nレッスンの出来に納得いっていないようだ。\nにちかの真剣な想いを受け止めて\nプロデューサーは言葉を紡ぐ。",
    "3": "ソファで寝ているにちかを気づかうプロデューサー。\n目覚めたにちかはびっくりするが\nやがて自分の勘違いに気づき……"
},
"mlADVInfo_Summary_s09_01012500":
{
    "1": "のどが乾いてロビーに来た美琴。\n部屋の空気が乾燥していたようだ。\nプロデューサーは美琴に飲み物を買ってあげる。",
    "2": "美琴の部屋の空調は無事に直った。\n他に相談したいことはないかと訊くプロデューサーに\n美琴はもっとレッスンしたいという。",
    "3": "合宿の成果に満足している美琴。\n普段から練習の虫である美琴には\nいい気分転換にもなったようだ。"
},
"mlADVInfo_Summary_s09_01012600":
{
    "1": "合宿にやってきたルカは苛立っていた。\nしかしプロデューサーがこの合宿の意図を\n打ち明けると──",
    "2": "朝──\nプロデューサーがルカを散歩に誘うが……",
    "3": "ルカのパフォーマンスを見たプロデューサー。\nその成長ぶりを素直に伝えることに。"
},
"mlADVInfo_Summary_s09_01012700":
{
    "1": "合宿が始まり、楽しそうな様子を見せる羽那。\n合宿について羽那は「なんか修学旅行みたい」と話す。",
    "2": "ある日のレッスン前の朝、ロビーにて。\nあくびをする羽那を見かけたプロデューサーは、\n羽那に声をかける。",
    "3": "合宿終了後。羽那はプロデューサーに\n「せっかくだから秘密の話をしたい」と提案をする。"
},
"mlADVInfo_Summary_s09_01012800":
{
    "1": "合宿開始で気合い十分のはるき。\nプロデューサーに課題ややりたいことを\n書きだしたので見てもらいたいと\nノートを見せてくれる。",
    "2": "合宿のレッスンについてプロデューサーに\n楽し気に報告してくれるはるき。\n瞑想を取り入れたことで\nリラックスすることの効果に気付いたという。",
    "3": "合宿終了日。いられるギリギリまでと\nレッスンを続けるはるき。\nプロデューサーがそろそろ引き上げようと呼びにいく。"
},
"mlADVInfo_Summary_s09_02010100":
{
    "1": "地方営業にやってきた真乃は\n初めての場所・初めてのスタッフに囲まれての仕事に\n少し戸惑っている。",
    "2": "待ち合わせに遅れてしまうプロデューサー。\n心配する真乃に対して\nプロデューサーが口にしたそのわけは──",
    "3": "仕事を終えて上機嫌の真乃。\n自分からスタッフとの距離を縮めようとしたことで、\n上手く打ち解けることができたようだ。"
},
"mlADVInfo_Summary_s09_02010200":
{
    "1": "地方営業の合間に\nごはん処で食事をとった灯織とプロデューサー。\n灯織はその味に感心し、事細かな感想を述べる。",
    "2": "再びごはん処に入った灯織とプロデューサー。\n味についてコメントしようとして\n失敗してしまった灯織に\nプロデューサーが助言をする。",
    "3": "言葉以外の方法で伝える──\nプロデューサーの助言を受けた灯織は\n仕事も順調に進めることができた。"
},
"mlADVInfo_Summary_s09_02010300":
{
    "1": "地方営業にやってきためぐる。\n大勢のファンに歓呼の声で迎えられ、\nたくさんのファンレターを受け取る。",
    "2": "めぐるはファンレターを読んで、\nたくさんの力を受け取ったらしい。\nこれからの仕事にもやる気十分だ。",
    "3": "地方営業は大成功。\nこれからも大勢の人にめぐるを知ってもらおうと、\nプロデューサーも意欲を燃やすのだった。"
},
"mlADVInfo_Summary_s09_02010400":
{
    "1": "地方営業を順調にこなす恋鐘。\nだが恋鐘は自分のことよりも、\n疲れているプロデューサーのほうがが気がかりで……",
    "2": "現地のスタッフとも仲良くなった恋鐘。\n何やら話をしていたようだったが\n内容はプロデューサーには秘密らしく……",
    "3": "オフの時間、恋鐘はプロデューサーを\n絶景の展望台に連れて行ってくれる。\nそれは現地スタッフから聞いた\nとっておきの場所だった。"
},
"mlADVInfo_Summary_s09_02010500":
{
    "1": "出掛けようとする摩美々に\nプロデューサーもついていくことに。\n初めての土地だが、行きたい場所の目星は\nついているようだ。",
    "2": "摩美々の目的地は話題のショップ。\n通販などもしていない、知る人ぞ知る店らしい。\nプロデューサーは摩美々のアンテナに感心する。",
    "3": "ショップでたくさんの買い物をした摩美々。\n荷物運びを手伝ったプロデューサーに\n摩美々からのプレゼントが贈られる。"
},
"mlADVInfo_Summary_s09_02010600":
{
    "1": "咲耶は近くではしゃぐ子供たちの様子を\nほほえましく眺めている。\n咲耶自身も、旅の中でワクワクしているようだ。",
    "2": "トークイベントを終えた咲耶。\nもっと話していたかったという咲耶の口から\nある提案が……",
    "3": "休憩時間に居眠りをしている咲耶。\nその様子を見守っていたプロデューサーは\n咲耶の寝言を聞いてしまう。"
},
"mlADVInfo_Summary_s09_02010700":
{
    "1": "営業の合間に出掛けたいと言い出した結華。\nいろんな所に行きたいという結華には\nどうやら彼女なりの狙いもあるらしい。\n「あははっ、遊ぶ気まんまんだなって思った？」",
    "2": "仕事が忙しいプロデューサーのために、\nお土産のリクエストを聞く結華。\nしかしプロデューサーは返答に困ってしまう。\n「嘘、今！？」",
    "3": "結華の読み通り、地方トークは大ウケ。\n得意げにする結華を\nプロデューサーは絶賛するものの……\n「……まっすぐすぎるよ」"
},
"mlADVInfo_Summary_s09_02010800":
{
    "1": "駄菓子店に興味を惹かれる霧子。\nプロデューサーは霧子を連れて店に。\n霧子は並べられた商品に目を瞬かせ──",
    "2": "霧子とプロデューサーは駄菓子店に再訪する。\nまた来たい、とプロデューサーは言うが、\n店主はもうじき店を閉めるのだと告げる。",
    "3": "駄菓子店の閉店を惜しむプロデューサー。\n霧子は、店主や商品の新しい旅のことを想う。"
},
"mlADVInfo_Summary_s09_02010900":
{
    "1": "元気いっぱいに町中を走る果穂。\n見知らぬ土地に興味津々らしい。",
    "2": "街を冒険していた果穂は\n制服を来た地元の小学生と、\nそれを見守る保護者を発見する。",
    "3": "営業の合間、\n再び子どもたちを見守る保護者に出会った果穂は、\nその献身的な働きに感謝の言葉を伝えるのだった。"
},
"mlADVInfo_Summary_s09_02011000":
{
    "1": "地方営業に来て楽しそうな智代子。\n地方のファンに会いに来ることができたのが\n嬉しいようだ。",
    "2": "施設の従業員へ元気よく挨拶する智代子。\nその従業員は放クラのファンなのだという。\n喜びをかみしめる智代子。",
    "3": "帰路に就く智代子とプロデューサー。\nこれからもいろんなところのファンに\n会いに行きたいと願う２人だった。"
},
"mlADVInfo_Summary_s09_02011100":
{
    "1": "スタッフたちに、丁寧に挨拶をする樹里。\nしっかりしている樹里に\n協力するプロデューサー。",
    "2": "樹里はスタッフから\nローカルなグルメの情報を聞いたらしい。\nプロデューサーも一緒に行かないかと誘われる。",
    "3": "お店にやってきた樹里とプロデューサー。\n情報を教えてくれたスタッフと偶然出会った樹里は\n話に花を咲かせる。"
},
"mlADVInfo_Summary_s09_02011200":
{
    "1": "地方営業で向かった先で、\n凛世は土産物店の絵はがきセットを購入する。\n送り先を問うプロデューサーに\n笑みを浮かべる凛世。",
    "2": "居眠りしている凛世を見かけたプロデューサー。\n声をかけると、はっと目覚めた凛世は\n気恥ずかしそうに立ち去る。",
    "3": "凛世はプロデューサーに絵葉書を手渡す。\nそこには丁寧な文字で、凛世の想いが\nしたためられていた。"
},
"mlADVInfo_Summary_s09_02011300":
{
    "1": "営業先の土地柄について考えている夏葉。\nそうした細やかな工夫に対し\nプロデューサーが感謝を伝えると、\n夏葉は目を瞬いて──",
    "2": "営業を終えた夏葉は\nロードワークに行きたいという。\n地方営業先でもトレーニングを欠かさない彼女を\n送り出すプロデューサー。",
    "3": "現地のスタッフから感謝の言葉を受け取る夏葉。\n一生懸命仕事に向き合う夏葉だからこその結果だと\n喜ぶプロデューサー。"
},
"mlADVInfo_Summary_s09_02011400":
{
    "1": "地方営業に向かった先で、\n甘奈は朝から元気いっぱい。\nせっかくなので散歩にでかけたいと言う。",
    "2": "毎朝、一緒に散歩を続ける甘奈とプロデューサー。\n日常の風景から何気ない発見をしつつ、\nのんびりと言葉をかわす。",
    "3": "地方営業も終わり。\n２人で散歩するのもこれで終わり……と\n名残惜しそうな甘奈に──"
},
"mlADVInfo_Summary_s09_02011500":
{
    "1": "甜花はひと仕事を終え、燃え尽きてしまった。\nプロデューサーはそんな彼女を元気づけるため、\n一緒にゲームセンターへ行くことに。",
    "2": "甜花とプロデューサーは、\n話に聞いたゲームセンターへやってきた。\nパズルゲームの対戦に熱中してしまう２人。",
    "3": "地方営業を最後まで終えた甜花だが、\nどこか名残惜しげな表情をしていた。\nプロデューサーは最後にもう一度、\nあのゲームセンターへ行くことを提案する。"
},
"mlADVInfo_Summary_s09_02011600":
{
    "1": "ご機嫌で街を歩く千雪。\n初めて来た街の景色を眺めて\n満喫しているようだ。",
    "2": "千雪はスタッフ達に丁寧に挨拶をして回る。\nひとつひとつの出会いを大切にしたいから、と\n千雪は語る。",
    "3": "千雪のおみやげを持つのを手伝うプロデューサー。\n中身は地元の酒屋で購入した地酒。\nみんなに呑んでほしいという想いから\nついついたくさん買い込んでしまったのだった。"
},
"mlADVInfo_Summary_s09_02011700":
{
    "1": "営業後、どこかに行ってしまったあさひ。\n戻ってきた彼女は、駅にある伝言板の写真を\nスマホに収めていた。",
    "2": "営業後、あさひは早速遊びに出かけようとする。\n見知らぬ土地の様々な物事に興味津々らしい。\nなだめるプロデューサーに対して\nあさひの出した提案は──",
    "3": "地方での営業を終え、電車を待つあさひは\n駅で伝言板を見つけるのだが──"
},
"mlADVInfo_Summary_s09_02011800":
{
    "1": "仕事後、冬優子は行きたいところがあるらしく\n別行動を願い出る。\nプロデューサーが行き先を尋ねると……",
    "2": "冬優子とプロデューサーが\n街を歩いていたところ、子どもに声をかけられた。\n最高の笑顔でファンサービスをする冬優子。",
    "3": "冬優子は地方での仕事を終え、\nスタッフに最後のあいさつをする。\n彼らもすっかり冬優子のファンになったようだ。"
},
"mlADVInfo_Summary_s09_02011900":
{
    "1": "撮影で土産物店を訪れた愛依。\nマイペースな店主のおばあちゃんに\n少し困惑する愛依だが……",
    "2": "仕事の後、スタッフから飴を貰った愛依。\nプロデューサーにもおすそ分けをする。",
    "3": "土産物店のおばあちゃんと再開する愛依。\nおばあちゃんからの応援の言葉は、\n愛依への何よりのお土産となった。"
},
"mlADVInfo_Summary_s09_02020100":
{
    "1": "合同合宿が始まったが、不安げな表情の真乃。\n他のユニットのアイドルたちについていけるか\n心配しているという。",
    "2": "真乃は野草を眺めながら霧子と言葉を交わす。\n霧子の言葉を聞いて真乃の心がほぐれていく。",
    "3": "真乃は合宿の成果に満足している様子だ。\n気持ちを楽にしてくれた霧子に、そして合宿の機会を\nくれたプロデューサーに感謝する真乃だった。"
},
"mlADVInfo_Summary_s09_02020200":
{
    "1": "練習に打ち込む灯織。\nどうやら他のユニットのアイドルを意識して\n肩に力が入りすぎてしまっているようだ。",
    "2": "休憩中の灯織。\nその背後に摩美々が忍び寄る──",
    "3": "摩美々のおかげで肩の力が抜けた灯織。\n合宿を通じていい練習ができたようだった。"
},
"mlADVInfo_Summary_s09_02020300":
{
    "1": "めぐるは考えていた──\nせっかくの合宿、レッスンだけじゃ物足りない！\nその想いを知った咲耶が協力を申し出る。",
    "2": "咲耶と話し合っためぐるは、\nみんなで花火をすることを企画したという。\nプロデューサーも準備を手伝うことにする。",
    "3": "合宿の終盤、レクリエーションの夜。\n仕事を続けていたプロデューサーの元に\nめぐるが迎えにやってくる。"
},
"mlADVInfo_Summary_s09_02020400":
{
    "1": "合宿中、プロデューサーから\n何か困ったことはないかと聞かれた恋鐘。\n恋鐘の答えは──",
    "2": "夜食を求めて冷蔵庫の前にやってきた恋鐘と冬優子。\n冷蔵庫の中には、プロデューサーが\n準備してくれた食材がいっぱい。\n恋鐘はちゃんぽんを作ろうとする。",
    "3": "帰り支度をしながら恋鐘は合宿の感想を語る。\nみんなの夜食を作ったりと忙しかった恋鐘だが\nそれも彼女の元気の源。"
},
"mlADVInfo_Summary_s09_02020500":
{
    "1": "辺りを見回している摩美々。\nいつもと違う環境に感心しているようだが、\nやっぱり考えることはイタズラのようで──",
    "2": "あさひは近くで発見したトカゲを\n摩美々に見せてくる。\nしかし摩美々の反応は微妙。\nそもそも川にいるのはトカゲではなくてイモリ……？",
    "3": "摩美々をねぎらうプロデューサーは\nあさひと摩美々が遊んでいたことを口にする。\n摩美々は、あさひと一緒に見つけたという\nイモリをプロデューサーに見せて──"
},
"mlADVInfo_Summary_s09_02020600":
{
    "1": "咲耶は合宿を楽しんでいるという。\n新しい発見、そして大部屋での共同生活。\n咲耶にとっては新鮮な刺激のようだ。",
    "2": "愛依の兄弟ゲンカの話に\n咲耶は興味深そうに耳を傾けている。\nそういうケンカも憧れる、という咲耶の言葉に\n愛依の答えは──",
    "3": "合宿から事務所への帰路。\nこの後、咲耶は愛依とお茶をするのだという。"
},
"mlADVInfo_Summary_s09_02020700":
{
    "1": "合宿所で、カメラを忘れたことに気づいた結華\nプロデューサーは使い捨てカメラを\n使うことを提案する。\n「じゃあ調達してみよっかなぁ」",
    "2": "使い捨てカメラの撮影に冬優子を誘う結華。\n一発勝負、という結華の言葉に\n冬優子の反応は……\n「ふゆゆはいつでも最高可愛いくせに～」",
    "3": "合宿でいろいろと撮影してきたらしい結華だが\n出来栄えには不安がある様子。\nプロデューサーがフォローの言葉をかけると──\n「なんせ素晴らしい被写体しかいなかったしね！」"
},
"mlADVInfo_Summary_s09_02020800":
{
    "1": "たくさんの人と一緒に過ごす合宿。\nプロデューサーは霧子に、普段できない学びを\n得てほしい、と告げる。",
    "2": "飴玉を運ぶアリを見つけた霧子。\nそこへ愛依もやってきて、アリを応援する。",
    "3": "プロデューサーは霧子に合宿での様子を訊ねる。\n霧子が口にしたのは、アリさんのこと。"
},
"mlADVInfo_Summary_s09_02020900":
{
    "1": "他ユニットのアイドルとレッスンに\n目を輝かせている果穂。",
    "2": "充実した練習の日々。\n果穂は他のアイドルたちから多くを学んでいる。\nでもそれだけでいいのか、と首をひねる果穂に\nプロデューサーはアドバイスをする。",
    "3": "プロデューサーは果穂が\n甜花と一緒に練習しているところを見つける。\nゲームの話をしている内に\nいつの間にか練習になっていたらしい。"
},
"mlADVInfo_Summary_s09_02021000":
{
    "1": "智代子は甘奈と自主練。\nお互い自分の分からなかったことを訊き、\n教え合う。",
    "2": "夜遅くまで自主練を続ける智代子。\nプロデューサーは無理をしないようにと言うが、\n智代子はやる気満々の様子。\nみんなと頑張り合えるのを楽しんでいるようだ。",
    "3": "合宿を終えた智代子は\n既に次の課題を見据えている。\nプロデューサーはそんな智代子の熱心さを\n頼もしく思う。"
},
"mlADVInfo_Summary_s09_02021100":
{
    "1": "合宿を順調にこなす樹里。\nレッスンに集中できる環境と、\n仲間たちとともに過ごす時間を\n楽しみながら頑張っている。",
    "2": "樹里は千雪と２人で洗濯をする。\n樹里はいつもの寮生活のような感覚になるが\n千雪のちょっとした言葉で緊張感を覚えて──",
    "3": "合宿が終わり、帰りのバスの中。\n皆が疲れて眠る中、樹里はプロデューサーに\nそっと感謝の言葉を伝えるのだった。"
},
"mlADVInfo_Summary_s09_02021200":
{
    "1": "レッスンの合間、\nプロデューサーは凛世に声をかける。\nなにか困っていることはないかとの問いに、\n凛世の出した要望は──",
    "2": "一緒に洗顔をしていた甘奈と凛世。\n偶然同じ化粧水を使っていたことを知った２人は、\n今度は互いのオススメを教えあおうと約束する。",
    "3": "合宿が終わり、\n仲間とともに良い学びを得ることができた凛世は\nプロデューサーに感謝の言葉を伝える。"
},
"mlADVInfo_Summary_s09_02021300":
{
    "1": "夏葉は合宿初日から絶好調。\n朝から寝るまでトレーニングできる環境を\n楽しんでいるようだ。",
    "2": "レッスンに熱が入る夏葉。\n他のユニットのアイドルたちから良い刺激を\n受けているようだ。",
    "3": "休憩中、夏葉は千雪と言葉を交わす。\n夏葉のレッスン量に感心する千雪に対して\nそれぞれのやり方がある、と夏葉は千雪を励ます。"
},
"mlADVInfo_Summary_s09_02021400":
{
    "1": "灯織と顔を合わせる甘奈。\n合宿中でもオシャレに手を抜かない甘奈は\n灯織の髪のほつれを見つけて──",
    "2": "合宿の夜、\nプロデューサーは甘奈とばったり出会う。\n甘奈はこれからみんなとパジャマパーティーらしい。",
    "3": "帰りのバスの中。\n甘奈はすっかり疲れてうたた寝をしていた。\n最後の夜が名残惜しくて、\n遅くまで話し込んでいたようだ。"
},
"mlADVInfo_Summary_s09_02021500":
{
    "1": "レッスン後、\nプロデューサーは甜花を心配して様子を見に行く。\n甜花は真乃と寄り添って休憩していた。",
    "2": "厳しいレッスンに挑む甜花。\n課題があることを自覚しつつ、\n自分から積極的に取り組んでいる様子だ。",
    "3": "合同合宿最終日、\n眠たげに大きなあくびをする甜花。\n昨夜はみんなで遅くまで話し込んでいたらしい。"
},
"mlADVInfo_Summary_s09_02021600":
{
    "1": "夜、プロデューサーは千雪と出会う。\n千雪は合宿所の中を見回って\nいろいろ確認していたらしい。",
    "2": "ダンスのステップに集中している千雪。\nプロデューサーが合宿所内の確認を\n引き受けたことで、心置きなく\nレッスンに取り組めているようだ。",
    "3": "合宿の最終日、めぐるの部屋を訪れる千雪。\n千雪はめぐるの失くしたハンカチを\n見つけて届けに来たのだった。"
},
"mlADVInfo_Summary_s09_02021700":
{
    "1": "灯織からステップのコツを訊ねられたあさひ。\n言葉で表現するのは難しいからと、実演してみせる。",
    "2": "お菓子をたくさん貰ったというあさひ。\nみんなのレッスンを手伝ったお礼らしい。\nどうやら頼りにされているようだ。",
    "3": "プロデューサーはあさひの練習風景を見守る。\n集中してレッスンに打ち込むあさひは\nなにやら調子がよさそうで──"
},
"mlADVInfo_Summary_s09_02021800":
{
    "1": "レッスン場に早めにやってきた冬優子。\nあさひや愛依に振り回される不安を感じつつも\n精神を集中させようとする。",
    "2": "レッスンの合間に、\n真乃に声をかけられた冬優子。\nふたりで日向ぼっこをしてゆったりした時間を過ごす。",
    "3": "休憩中に外でぼんやりしている冬優子。\nリラックスしようとしていたようだが、\nその心にふと浮かぶのは──"
},
"mlADVInfo_Summary_s09_02021900":
{
    "1": "愛依はレッスン後もテンションマックス。\n合同合宿が楽しくて仕方ないらしい。",
    "2": "へとへとになるまで練習を続けた愛依。\nテンションが高まりすぎて\nやめ時を見失ってしまったようだ。",
    "3": "愛依と意気投合するめぐる。\n合宿が終わった後もみんなで何かしようと、\nふたりはノリノリで案を出し合う。"
},
"mlADVInfo_Summary_s10_10100100":
{
    "1": "２８３プロみんなで揃いの衣装を作っていると\n聞いた真乃。初めての揃いの衣装に心を弾ませる。",
    "2": "揃いの衣装が届いた日。\n真乃はふわふわした気持ちで試着をして──",
    "3": "「みんなと一緒に輝けるように、頑張れたら……」\n２８３プロみんなとの衣装を着て、まだ見ぬステージに\n思いを馳せる真乃。"
},
"mlADVInfo_Summary_s10_10100200":
{
    "1": "あたらしい、みんなと揃いの衣装に\n真乃のこころにも、きらきらとした想いが湧いてくる。",
    "2": "夜明けのきらきらした空へ、一呼吸で駆け出していく。\n目が覚めても夢の続きのような空を……\nそわそわする気持ちで眺めながら──先へ先へと……",
    "3": "新しい、みんなとの衣装が馴染むように、と\n何度でも何度でも、納得のいくまでレッスンに励む。\n真乃の呼吸が合うように、みんなの呼吸と合うように\nそんな気持ちで……"
},
"mlADVInfo_Summary_s10_10200100":
{
    "1": "アーティスト写真の方向性に悩む灯織。\nそんな灯織に、プロデューサーは\n「灯織が撮りたい形が一番」と伝える。",
    "2": "他事務所のWEBページを見ている灯織。\nアー写について、思うところがあったようで──",
    "3": "無事に撮影が終わった。\n灯織の力だと褒めるプロデューサーと、\nプロデューサーのおかげだと思っている灯織。"
},
"mlADVInfo_Summary_s10_10200200":
{
    "1": "２８３プロみんなで着る衣装を手にした灯織。\n制作イメージを知らない灯織は、\n色んなものにとれると話す。",
    "2": "おそろい。\nそれだけでみんな一緒にいるんだという感覚になる。\n心強い気持ちになる。",
    "3": "ステージ終わり。\n今日のステージについて尋ねた灯織は、\nプロデューサーから衣装に関するある言葉を聞いて──"
},
"mlADVInfo_Summary_s10_10300100":
{
    "1": "初めての２８３プロみんな一緒の衣装。\nめぐるはテンションが上がりっぱなしで──",
    "2": "新しい衣装を着た日は特別。\nめぐるはプロデューサーにあるお願いをする。",
    "3": "衣装について感想をもらっためぐる。\n衣装もアイドルの一部だから嬉しい、と話し──"
},
"mlADVInfo_Summary_s10_10300200":
{
    "1": "めぐるのもとへ走るプロデューサー。\n伝達ミスで出番が迫っているらしいとめぐるに告げる。",
    "2": "確認不足をお互いに反省しためぐるとプロデューサー。\nどっちも謝ってしまって引きそうになくて──",
    "3": "前回の失敗を反省したふたり。\nお互いに確認しあって明日の仕事へ臨む。"
},
"mlADVInfo_Summary_s10_10400100":
{
    "1": "新しい衣装が届いたという知らせを受け、\n今すぐ見たいとプロデューサーを急かす恋鐘。\nプロデューサーと共に倉庫に向かう。",
    "2": "新しい衣装を着けてみる恋鐘。\nプロデューサーの感想を尋ね、\n揃いの衣装を着たメンバーに思いを馳せる。",
    "3": "この衣装でどんなステージにしたい？　と\n尋ねるプロデューサー。\n恋鐘は自分なりの考えを伝える。"
},
"mlADVInfo_Summary_s10_10400200":
{
    "1": "アイドルのステージ衣装に感激する恋鐘。\n夢のような衣装を着け、それを現実にする仕事に\n喜びを感じている。",
    "2": "衣装を着けての撮影。\n写りの良いポーズをとるのに四苦八苦している恋鐘に\nプロデューサーは──",
    "3": "新しい衣装を披露することに、\nワクワクもドキドキもするという恋鐘。\nプロデューサーは優しく背中を押す。"
},
"mlADVInfo_Summary_s10_10500100":
{
    "1": "事務所でのんびりしている摩美々。\nそこにプロデューサーが現れ\nお菓子をすすめるが……",
    "2": "衣装を着てみた摩美々はどこか不満げ。\nそれは試着の直前にプロデューサーがあげた\nお菓子が原因だった。",
    "3": "事務所で仕事をしているプロデューサー。\nそんなプロデューサーを労うように\n摩美々が飲み物やお菓子を運んでくる。\nいったいなぜ……"
},
"mlADVInfo_Summary_s10_10500200":
{
    "1": "ライブが近づき、気合が入るプロデューサー。\nいつでもマイペースの摩美々に、\n緊張しないのか、と尋ねてみると……",
    "2": "本番直前──\nいつもと同じようにマイペースな摩美々は\nその理由を語る。",
    "3": "ステージが終わり、舞台袖に戻ってきた摩美々。\nプロデューサーが感想を尋ねると……"
},
"mlADVInfo_Summary_s10_10600100":
{
    "1": "モデルとアイドルの違いを前に、\n自分は求められるものに応えられるのだろうかと\n少しだけ不安になっている咲耶。",
    "2": "無事に撮影を終えた咲耶に声をかけるプロデューサー。\n咲耶がちゃんとアイドルだと知っているから、\n心配はしていなかったと言う。",
    "3": "プロデューサーの言葉を受け、晴れやかに微笑む咲耶。\n自分を望んでくれるファンのために努力する──初心\nとも言える大切な気持ちを、改めて胸に刻むのだった。"
},
"mlADVInfo_Summary_s10_10600200":
{
    "1": "２８３プロで揃いの衣装を作ると聞いた咲耶は、\n新しい衣装を着た自分に何を望むのか、と\nにこやかにプロデューサーに尋ねる。",
    "2": "新衣装を着た咲耶に、その衣装を着て楽しくアイドルを\nやってくれるのが望みだと教えるプロデューサー。\nどこまでも自分を思ってくれる言葉を受け、\n咲耶はあたたかい気持ちになる。",
    "3": "事務所としての繋がりを感じられるから、と\n揃いの衣装を喜んでいる咲耶。\n２８３の一員としてプロデューサーにも\n着てもらいたいくらいだ、と冗談を言う。"
},
"mlADVInfo_Summary_s10_10700100":
{
    "1": "初めて見る衣装のデザインを前にはしゃぐ結華。\n衣装は気に入ったようだが、\n何か気になる点があるらしい。",
    "2": "衣装が届き、試着直前。\n結華はメガネありとメガネなし、どちらでいくべきか\n迷っていた。",
    "3": "プロデューサーにも確認してもらい、\n今回の衣装はメガネありでいくことに決めた結華。"
},
"mlADVInfo_Summary_s10_10700200":
{
    "1": "控室にやってきたプロデューサーだったが、結華はまだ\n着替え中。危うく覗きになってしまうところだったねと\nからかわれる。\n「しゃれにならんしゃれにならん」",
    "2": "空き時間で着替えようと考えている結華。\nまたもプロデューサーに控室の外で待っていてもらう\nことになってしまう、と笑う。\n「あー、どうぞおかまいなく」",
    "3": "インタビューを受けている結華。\n話題は事務所で揃いの衣装について。\n当然ながら、受け答えにおかしなところはない。\n（しっかりしてるんだよな……──）"
},
"mlADVInfo_Summary_s10_10800100":
{
    "1": "新しい衣装のデザインが進行中だと聞かされた霧子。\n心を躍らせながら、さっそくその衣装に\n袖を通す日のことを思い浮かべる。",
    "2": "くだんの衣装が届き、霧子は嬉しそうに試着を行う。\nさて、どんな心地がするだろう、\nどんな景色が見えるだろう……",
    "3": "本番のステージが近づいている。\n一着の衣装が霧子の想像を形にしてくれたように、\nともに舞台に立つ仲間たちの思いも、\nどうか美しく結実しますように──"
},
"mlADVInfo_Summary_s10_10800200":
{
    "1": "プロデューサーが事務所へやってくると、\n霧子が嬉しそうな顔をしている。\nどうやら育てていた鉢から新しい芽が\n顔を覗かせているようだ。",
    "2": "衣装合わせに赴いた霧子とプロデューサー。\n美しいシルエットを眺めながら、\nプロデューサーはふと何か似たものを\n見たことがあるように感じる。",
    "3": "花をつけた鉢植えを覗き込む霧子とプロデューサー。\nみずみずしい花弁に目を細めながら、この花が\nまだまだ美しくなるだろう未来に思いを馳せる。"
},
"mlADVInfo_Summary_s10_10900100":
{
    "1": "新しい衣装のデザインを見せてもらった果穂。\n２８３プロおそろいの衣装だと聞いて、\nますますテンションが上がる。",
    "2": "スケジュール帳に何かを熱心に書き込んでいる果穂。\nプロデューサーが尋ねると、\n衣装と未来の話だと元気よく答える。",
    "3": "新しい衣装が届く日。\n果穂は到着を待ちきれずそわそわ。\n早く着てみたくてたまらない。"
},
"mlADVInfo_Summary_s10_10900200":
{
    "1": "リハ終わり、プロデューサーから感想を聞かれた果穂。\nおそろいを喜んだものの、聞かれたのは\nそういうことではないのかもと思い──",
    "2": "本番での踊り方を少し変えた果穂。\n気付いたプロデューサーの指摘を受けて、\n嬉しそうに理由を話す。",
    "3": "蝶のように衣装をひらひらさせたい果穂。\n場数を踏んで堂に入ってきたと褒められるものの、\n知らない慣用句でピンとこない。"
},
"mlADVInfo_Summary_s10_11000100":
{
    "1": "ライブに向けての練習に熱が入る智代子。\n放クラ以外も出演するステージで、\nそれでも自分を見続けていてもらえるようにと、\nひたむきに努力をしている。",
    "2": "ライブのリハーサル後、\nファン向けのコメント動画を撮る智代子。\nチョコアイドルとして、意気込みを述べる。",
    "3": "ライブ後、感想を話し合う智代子とプロデューサー。\nまだまだ満足しちゃダメだと前置きしつつ、\nぱっと輝くような笑顔を見せる智代子。\n「だから今日は、はなまるだったなって思うんです！」"
},
"mlADVInfo_Summary_s10_11000200":
{
    "1": "本番での段取りを確認している智代子。\n新しい衣装での立ち回りを考えるのに\n夢中になっている。",
    "2": "アイドルとしての地道な努力を褒めるプロデューサーに\n「お揃いの衣装は、わかっちゃいますから」と\n微笑む智代子。",
    "3": "チョコアイドルを、園田智代子を、\n誇らしく思うプロデューサー。\n智代子もまた、それはプロデューサーの存在あってこそ\nだと思っている。"
},
"mlADVInfo_Summary_s10_11100100":
{
    "1": "ステージを楽しみに待つ樹里のもとに衣装が届く。\nしかし、とても華やかな衣装に\nびっくりした樹里は、まずはこれを\n着こなすところからだなと思うのだった。",
    "2": "迫るステージ本番、樹里はひとり\n秘密の特訓をしていた。\nそこにプロデューサーがやってきて──",
    "3": "２８３プロみんなでのステージ直前。\n樹里は仲間と作り上げるステージということに\n楽しみな気持ちが高まり、ますます気合いが入る。"
},
"mlADVInfo_Summary_s10_11100200":
{
    "1": "ライブに向けて猛特訓中の樹里。\nその様子をSNS配信用に収めたいとプロデューサーが\nカメラを持ってやってくる。",
    "2": "ファンへ向けたライブの意気込みを\n語ってほしいというプロデューサー。\n樹里は言葉に詰まってしまうがプロデューサーは──",
    "3": "出番前ギリギリまでダンスのおさらいをしている樹里。\n少し緊張した様子の樹里にプロデューサーは\n激励の言葉をかけるのだった。"
},
"mlADVInfo_Summary_s10_11200100":
{
    "1": "新しく届いた衣装を受け取る凛世。\nさっそく試着することになる。",
    "2": "衣装を試着したのち、\nプロデューサーに綺麗だと褒められた凛世は──",
    "3": "ステージでのリハーサルを終えた凛世は\n舞台袖にいたプロデューサーに駆け寄っていき──"
},
"mlADVInfo_Summary_s10_11200200":
{
    "1": "以前に試着した衣装の完成品が倉庫に届いていると\nプロデューサーから聞かされた凛世は、\nなぜかその場を駆け去り──",
    "2": "新しい衣装を着て戻ってきた凛世。\nプロデューサーに一番最初に\n見てもらいたかったという。",
    "3": "新しい衣装での撮影に臨む凛世。\nプロデューサーの言葉を思い出し、\n安堵したように微笑む。"
},
"mlADVInfo_Summary_s10_11300100":
{
    "1": "新たな衣装を作ることを知った夏葉は、\n採寸の日までに身体を完璧に絞ってくるという。",
    "2": "採寸が終了し、嬉しそうな夏葉。\n理想の数字を叩き出せたという。",
    "3": "新たな衣装を身にまとった夏葉は、\n衣装についていた羽の飾りを見て\n特別な感慨を口にする。"
},
"mlADVInfo_Summary_s10_11300200":
{
    "1": "新しい衣装が届いたと知り、\n着てもいいかとプロデューサーに尋ねる夏葉。",
    "2": "さっそく衣装を身につけた夏葉は、\n新しい衣装に袖を通す時の嬉しさを語る。",
    "3": "衣装を脱ぐ前に写真を撮ってもらえないかと\nプロデューサーに頼む夏葉。"
},
"mlADVInfo_Summary_s10_11400100":
{
    "1": "『事務所みんなとの揃いの衣装』\nプロデューサーからコンセプトを聞いた甘奈は\nそのステージに立った時の気持ちを想像して──",
    "2": "ライブ前日、甘奈たちの成功を祈るかのように\n雲一つなく空が澄み切っている。\nそれを見た甘奈は喜んで──",
    "3": "みんなとのステージの直前。\n甘奈はこれから踏み出す一歩を前に\n気持ちを新たにして──"
},
"mlADVInfo_Summary_s10_11400200":
{
    "1": "甘奈が習慣化していることのひとつ。\nそれは、レッスン開始の前に早く来て行う\nとあることである──",
    "2": "甘奈が習慣化していることのひとつ。\nそれはランニング前に行う、とあることである──",
    "3": "甘奈が習慣化していることのひとつ。\nそれはライブ前に行う、とあることである──"
},
"mlADVInfo_Summary_s10_11500100":
{
    "1": "事務所にて。\nプロデューサーに『フィッ』という何かについて\n話そうとする甜花。",
    "2": "新しい衣装が届き、\n着てみることにする甜花。",
    "3": "ライブ前。\n舞台袖で緊張をほぐそうとする甜花。"
},
"mlADVInfo_Summary_s10_11500200":
{
    "1": "事務所にて。\nハイヒールについて話す甜花。",
    "2": "事務所にて。\n新しい衣装が待ちきれない様子を見せる甜花。",
    "3": "ライブ前。\n新しい衣装について話す甜花。"
},
"mlADVInfo_Summary_s10_11600100":
{
    "1": "素敵な衣装を着たアイドルに憧れていたかつての自分を\n思い返す千雪。\nプロデューサーの言葉により、\nこれからは憧れられる側になることを自覚する。",
    "2": "２８３事務所のメンバーとシュークリームを食べ、\n楽しいひとときを過ごした千雪。\n事務所の全員と\n同じ衣装を着けられることを喜ぶのだった。",
    "3": "CDショップを覗く千雪。\nいつかは２８３の全員で揃いの衣装を着たポスターが\n飾られることを夢見る。"
},
"mlADVInfo_Summary_s10_11600200":
{
    "1": "細やかに作られた衣装に感嘆する千雪。\n制作者の素晴らしい仕事を見せられ、発奮する。",
    "2": "新しい衣装を身につけた千雪。\nアイドルの桑山千雪に切り替わる気持ちを、\nプロデューサーに語る。",
    "3": "衣装に似合う自分でいるため、\n無理をしようとする千雪。\nそんな彼女に、プロデューサーは──"
},
"mlADVInfo_Summary_s10_11700100":
{
    "1": "待ち時間もダンスの練習に集中しているあさひ。\nそこにプロデューサーがステージの衣装を持ってくる。",
    "2": "衣装を着てリハーサルを終えたあさひ。\n少し夢見心地のようにぼーっとしている。\n練習とは違った気持ちを抱いたようだ。",
    "3": "新しい衣装にワクワクするあさひ。\n「動きやすい！」とぴょんぴょん飛び跳ねている。"
},
"mlADVInfo_Summary_s10_11700200":
{
    "1": "プロデューサーの予定に入っている\n『ライブ観覧』に興味を持つあさひ。\nプロデューサーは一緒に行くかと誘ってみる。",
    "2": "撮影の時間になっても出てこないあさひ。\nプロデューサーが様子を見にいくと──",
    "3": "みんなで立ったステージの写真を\n見せてもらうあさひ。\nたくさんの華やかな写真を見てあさひは──"
},
"mlADVInfo_Summary_s10_11800100":
{
    "1": "どんなアイドルになりたいか──\nその質問に、すぐには答えられない冬優子。\n冬優子が望むアイドルになれるように\nサポートしたいとプロデューサーは伝える。",
    "2": "鏡に映る自身を見ながら\n弱気な自分に喝を入れる冬優子。\n本来の自分を押し殺してでも\n着る服に合わせられるように──",
    "3": "久々にその衣装を着た冬優子。\n猫を被っていた頃が今は懐かしい。\n似合うかどうか尋ねられたプロデューサーは──"
},
"mlADVInfo_Summary_s10_11800200":
{
    "1": "新衣装を着た冬優子を褒めるプロデューサー。\nその褒め言葉を試すように\n冬優子はからかいの眼差しを向ける。",
    "2": "ステージ後。\n誰よりも冬優子に惹きつけられたと\nプロデューサーは率直に告げる。",
    "3": "どんなアイドルになりたいか──\nその質問に冬優子はさらっと即答する。"
},
"mlADVInfo_Summary_s10_11900100":
{
    "1": "事務所の車に乗る愛依。\nなぜかとても機嫌がいいので\nプロデューサーが理由を問うと──",
    "2": "初めて自分用のアイドル衣装というものを見る愛依。\nプロデューサーに感想を求められるも──",
    "3": "衣装合わせにて\n気になるところを愛依に問うプロデューサー。\n対する愛依は──"
},
"mlADVInfo_Summary_s10_11900200":
{
    "1": "みんなで揃いの衣装を前にテンションの上がる愛依。\n記念写真でどんなポーズを取ろうか、など\n色々と楽しそうに想像をして──",
    "2": "愛依のパフォーマンスがよりよくなるよう\nイメージを説明するプロデューサー。\nその方法が面白いと思った愛依は──",
    "3": "事務所でファンレターを受け取る愛依。\nそこには練習の成果が出たパフォーマンスを\n称賛する内容が書いてあり──"
},
"mlADVInfo_Summary_s10_12000100":
{
    "1": "初めての衣装に袖を通した透。\nプロデューサーは記念に写真を撮ろうと\n透にポーズをお願いするが──",
    "2": "衣装を着てのレッスン後。\n透はその衣装を自宅に持ち帰りたいという。\nその理由は──",
    "3": "事務所にやってきた透。\n何かを忘れたが思い出せないという。\n「えっと…………あっ」"
},
"mlADVInfo_Summary_s10_12000200":
{
    "1": "事務所にて、プロデューサーがふと見ると\n透が冷蔵庫に飲み物をしまっているところだった。\nプロデューサーは、飲み物に名前を書くように、\nと伝えると──",
    "2": "透が衣装を手に何かしている。\nプロデューサーが声をかけると\nどうやら自分の名前を書いているようで──",
    "3": "レッスン場にて、スタッフが後片付けをしていると\n衣装の忘れ物を見つける。\nしかしその持ち主はすぐにわかった。"
},
"mlADVInfo_Summary_s10_12100100":
{
    "1": "「もうレッスンの時間なので」\nにぎやかなテレビの音とは裏腹に\n冷めたようすで足早に立ち去る円香。",
    "2": "円香の予定を読み上げるプロデューサー。\n追加で衣装のフィッティングがあると告げる。",
    "3": "衣装フィッティングの日。\n記録として一枚だけ写真を、\nというプロデューサーに円香は──"
},
"mlADVInfo_Summary_s10_12100200":
{
    "1": "２８３のみんなが特集された雑誌──\n今日発売だよ、と円香に差し出すも、\n他の人に、とすげなく断られるプロデューサー。\n──全員分用意してある内の一冊は、宙に浮いたまま。",
    "2": "新しい衣装に身を包み、カメラの前に立つ円香。\n「──カシャッ」\nファインダー越しに、彼女の一面を切り取ることは\nできるのだろうか──",
    "3": "ため息をつく円香の横には、\n散らかったままの文房具と書類……\nとりあえずそこへと指示された棚を開くと、\nある雑誌が置かれていた──"
},
"mlADVInfo_Summary_s10_12200100":
{
    "1": "ノクチルの衣装ができあがったという\nプロデューサーからのメッセージを受け取り、\n小糸は急いで事務所にやって来る。",
    "2": "衣装を試着した小糸。\n衣装姿でプロデューサーの前に出てくることには\nまだ心の準備ができていないと話すが──",
    "3": "衣装を試着した小糸。\nプロデューサーに、よく似合ってると\n言葉をかけられ──"
},
"mlADVInfo_Summary_s10_12200200":
{
    "1": "新しい衣装のデザインを、\n緊張の面持ちで眺めている小糸。\nそんな小糸に、プロデューサーは──",
    "2": "撮影前、控室にて。\n衣装に袖を通し、緊張した様子を見せる小糸。\nプロデューサーが声をかけると──",
    "3": "いざ、撮影に臨む小糸。\n緊張からなかなか表情がゆるまないが、\n小糸はプロデューサーの言葉を思い出し──"
},
"mlADVInfo_Summary_s10_12300100":
{
    "1": "事務所にて。\nできあがったばかりの衣装を見た雛菜は──",
    "2": "衣装を試着し、自信満々の様子を見せる雛菜は、\n衣装姿の写真を撮ってほしいと\nプロデューサーにお願いをする。",
    "3": "控室にて。\n雛菜は、先日撮った写真について\n何やら考えていることがあるようで──"
},
"mlADVInfo_Summary_s10_12300200":
{
    "1": "事務所にて。\nお菓子を食べながら、くつろいだ様子の雛菜。\nプロデューサーが、新しい衣装のデザインを\n見せようとすると──",
    "2": "新しい衣装のデザインを見たと話す雛菜。\n実際に衣装を着られる日を\n楽しみにしている様子を見せる。",
    "3": "ステージ直前。\n衣装をばっちり着こなした雛菜は、\nプロデューサーに声をかける。"
},
"mlADVInfo_Summary_s10_12400100":
{
    "1": "スタジオの控室にて。\n暗い顔をしていると、\nプロデューサーに指摘されたにちかは──",
    "2": "生き生きとしたポージングで撮影を進めるにちか。\n撮影を終えたにちかにプロデューサーは──",
    "3": "事務所にて。\nプロデューサーは、以前撮影した写真を\nにちかに見せようとするが──"
},
"mlADVInfo_Summary_s10_12400200":
{
    "1": "事務所にて。\n衣装が自分に合っていないと感じたにちかは──",
    "2": "「よく似合ってる。その衣装」\nプロデューサーにそう告げられるにちか。\nしかし、その言葉を素直に受け取ることができず──",
    "3": "テレビ局のスタジオにて。\n番組の共演者に衣装を褒められたにちかは──"
},
"mlADVInfo_Summary_s10_12500100":
{
    "1": "新しい衣装に、\n袖を通してみることになった美琴。",
    "2": "２８３プロのイメージがある衣装に、\n美琴は新鮮さを感じる。",
    "3": "新しい衣装に身を包み、美琴は改めて\nプロデューサーへ感謝の言葉を口にする。"
},
"mlADVInfo_Summary_s10_12500200":
{
    "1": "新しい衣装が大きいことを話す美琴。\n前より痩せていることに気付く。",
    "2": "プロデューサーに勧められたお菓子を\n断る美琴だったが──",
    "3": "痩せた事を気にするプロデューサー。\n当の美琴は少し笑って──"
},
"mlADVInfo_Summary_s10_12600100":
{
    "1": "ルカが２８３プロにやってきてしばらくしたある日。\nプロデューサーはルカに宣材写真を撮ろうと提案する。\nしかしルカは──",
    "2": "宣材写真を撮影するルカ。\nしかしあまり調子が良くないようで──",
    "3": "プロデューサーは出来上がった写真をルカに見せ、\n２８３プロのWEBサイトに載ることを伝える。"
},
"mlADVInfo_Summary_s10_12600200":
{
    "1": "プロデューサーが夜の公園にやってくると\nそこにはひとり花火をするルカがいた。\n光を見つめながらルカは呟く──",
    "2": "ルカが衣装合わせをしていると、\nかつて使われていたというアイドルの衣装を、\nスタイリストが見つけてくる。",
    "3": "線香花火をしているルカだったが、\n火球が落ちて消えてしまう。\nもう１回やろう、というプロデューサーにルカは──"
},
"mlADVInfo_Summary_s10_12700100":
{
    "1": "衣装の試着をし、\nプロデューサーに感想を求める羽那。",
    "2": "不慣れな撮影に臨む羽那。\n撮影があまり得意ではない様子を見せる。",
    "3": "イベントにて、\nファンとのコミュニケーションをとる羽那。"
},
"mlADVInfo_Summary_s10_12700200":
{
    "1": "事務所にて。スカウトのきっかけとなった、\n高校時代の動画について話す羽那。",
    "2": "事務所にて。\nプロデューサーに食事について尋ねる羽那。",
    "3": "２８３プロ全員で着る衣装を試着し、\nプロデューサーに感想を述べる羽那。"
},
"mlADVInfo_Summary_s10_12800100":
{
    "1": "新しい衣装を着たところを、少しはにかみながら\nプロデューサーに見てもらうはるき。",
    "2": "ステージの上で話すことを事前に考えるはるき。\n何を話したらいいのか悩んでいる。",
    "3": "ステージ前、SNSで\n「いってきます」と投稿するはるき。\nそして、目の前のプロデューサーを見つけると──"
},
"mlADVInfo_Summary_s10_12800200":
{
    "1": "衣装を見て、オーロラを連想するはるき。\nオーロラをいつか見てみたいと話す。",
    "2": "事務所に鳴り響く電話の呼び出し音。\nプロデューサーが手が放せないと困っていると\nさっと躍り出たはるきが受話器を上げ──",
    "3": "新しい衣装でみんなとステージに立ったはるき。\nみんなと同じ衣装を着て舞うステージは\n想像以上の体験だったようで──"
},
"mlADVInfo_Summary_s10_20100100":
{
    "1": "初めての宣材撮影に緊張する真乃。\nプロデューサーからスタッフさんを鳥だと思うのは？\nと提案されて──",
    "2": "「スタッフさんを鳥に……」というプロデューサーの\n提案が功を奏したのか、撮影は順調に進む。",
    "3": "灯織とめぐるの宣材写真を眺めている真乃。\n素敵なふたりに並べるように頑張らないと、と\n真乃は意気込みを見せる。"
},
"mlADVInfo_Summary_s10_20100200":
{
    "1": "食レポのお仕事に挑む真乃。\n言葉で伝わるものばかりじゃないからと、\nそのままの真乃でいいと言われ──",
    "2": "お散歩ロケ番組のお仕事に挑む真乃。\nカメラを意識せず普段通りでと言われるも、\n真乃は普段通りの自分にピンと来ておらず──",
    "3": "差し入れのお弁当をいただく真乃とプロデューサー。\n素材そのままのおいしさをかみしめながら、\n作り手のこころにあたたかさを感じる。"
},
"mlADVInfo_Summary_s10_20200100":
{
    "1": "衣装の試着をした灯織。\n気持ちを上手く言語化できないものの、\n前向きに頑張る気持ちを見せる。",
    "2": "試着で気になった点をスタッフと相談した灯織。\n細かすぎたかもしれないと言うものの、\nそれは真剣なことの証明でもある。",
    "3": "調整してもらった衣装を着た灯織。\n話したことすべてが完璧な仕上がりで、\nプロの仕事に感心する。"
},
"mlADVInfo_Summary_s10_20200200":
{
    "1": "セパレートタイプの衣装をもらった灯織。\n上下がわかれているということは──",
    "2": "セパレート衣装が落ち着かない灯織。\nやっぱり……と声をかけるプロデューサー。",
    "3": "なにごとも最初が一番うろたえるもので。\nあれから少し時間が経って、ステージもこなして。"
},
"mlADVInfo_Summary_s10_20300100":
{
    "1": "プロデューサーにとある資料を見せてもらっためぐる。\n自意識過剰かもと思いつつ、ある推測を立てて──",
    "2": "衣装の見え方も気になるめぐる。\nプロデューサーに協力してもらい、\n衣装を着て踊るところを撮ってもらう。",
    "3": "研究の成果がでて喜ぶめぐる。\nとはいえまだまだやれることはあるはずと、\nさらなる向上を目指す。"
},
"mlADVInfo_Summary_s10_20300200":
{
    "1": "めぐるはセパレートタイプの衣装が初めてではない。\n元から彼女の気持ちは別のところにあって──",
    "2": "新しい衣装での最初のステージ。\nめぐるはいつも以上に楽しげにしている。",
    "3": "ステージの写真を見ているめぐる。\nチアリーダーモチーフの衣装にふさわしい\n１枚をプロデューサーに見せる。"
},
"mlADVInfo_Summary_s10_20400100":
{
    "1": "衣装に似合った表情作りに苦心する恋鐘に、\nアドバイスするプロデューサー。",
    "2": "撮影の仕事が無事に終わる。\n本番に強い恋鐘に感心するプロデューサー。",
    "3": "恋鐘の宣材写真を選ぶプロデューサー。\n笑顔の写真が多いことに気付いた恋鐘は、\nプロデューサーに理由を尋ねる。"
},
"mlADVInfo_Summary_s10_20400200":
{
    "1": "本番前、せわしく働くスタッフたちと\n設えられたステージに感動を覚える恋鐘。",
    "2": "ライブを通じ、力をもらったと語る恋鐘。\nもっともっと頑張ろうと、レッスンに励む。",
    "3": "レコードショップにて、\nアンティーカのCDを買うファンを覗き見る恋鐘。\n素の声を聞き、噛みしめるのだった。"
},
"mlADVInfo_Summary_s10_20500100":
{
    "1": "電話を終えたプロデューサーはどこか嬉しそう。\n摩美々がその理由を尋ねると……",
    "2": "衣装を着てみた摩美々は\n気になることがあるようで……",
    "3": "ユニット内でも衣装のデザインが違い、\nそのことが気になる摩美々。\nプロデューサーはそんな摩美々に\n違うことの良さを語る。"
},
"mlADVInfo_Summary_s10_20500200":
{
    "1": "近頃仕事に追われている摩美々。\nライブに向けての練習をする時間も\nなくなってしまうが、摩美々本人は──",
    "2": "夜、プロデューサーが仕事を済ませて\n帰宅しようとすると、レッスン場の鍵がない。\nそこでレッスン場に行ってみると──",
    "3": "舞台袖で出番を待つ摩美々。\n今回は練習する時間がなかなか作れなかったが──"
},
"mlADVInfo_Summary_s10_20600100":
{
    "1": "ユニット衣装の装飾を嬉しそうに眺める咲耶。\n歯車は自分たちを象徴しているようだと言う。",
    "2": "ユニットの衣装の仕上がりを楽しみにしている咲耶。\nメンバー全員で袖を通す日を心待ちにしている。",
    "3": "ひとり自主練に打ち込んでいる咲耶。\n仲間のことを思い浮かべれば力が湧いてくる、と\nひとりであっても、メンバーたちを心強く思っている。"
},
"mlADVInfo_Summary_s10_20600200":
{
    "1": "衣装に着替え、本番前のチェックをしている咲耶。\n自分の準備を終えたところで、プロデューサーの袖口に\nゴミがついていることに気付く。",
    "2": "新しい衣装での写真を頼まれる咲耶。\n慣れた様子でキメていると、\nプロデューサーから追加オーダーが入る。",
    "3": "新衣装の写真に沸く咲耶のファンたち。\nかっこいいも可愛いも求める声を嬉しく思いながら、\n咲耶はこの先もずっと\nファンを楽しませていきたいと思う。"
},
"mlADVInfo_Summary_s10_20700100":
{
    "1": "自撮りの研究をしていたという結華。\nきっと何度も見てもらうはずのユニット衣装だからこそ\nまわりからどんなふうに見えているのかを\n知っておきたかったという。",
    "2": "ユニット衣装を着たメンバーの写真を見ている結華。\n個性がありつつ、集まるとアンティーカに見える──\nそんな大切な写真を眺めつつ、自分がこの衣装を\n着せてもらっている意味に思いを馳せるのだった。",
    "3": "デビューライブのために多くのサポートをしてくれた\nプロデューサーに、お礼を言う結華。\nしかしプロデューサーもお礼で返す。\nふたりの間でお礼合戦が始まるのだった。"
},
"mlADVInfo_Summary_s10_20700200":
{
    "1": "ある日の仕事終わり。\n結華は改めて、自分は推しや憧れの人と\n一緒に仕事ができる立場にいるのだなと実感する。\n「夢みたいだなぁって」",
    "2": "ライブ中の結華を舞台袖から見ているプロデューサー。\n自慢の担当アイドルのパフォーマンスは眩しいくらいに\n輝いていた。\n「──最高の瞬間をありがとう」",
    "3": "追っているアイドルのライブ後、その日の名場面を\n振り返っていた結華は、当たり前のようにアイドル\nとして物事を考えている自分がいることに気付く。\n（────わーお……）"
},
"mlADVInfo_Summary_s10_20800100":
{
    "1": "とある撮影仕事に付随して、\nインタビュー取材が行われることを知る霧子。\nうまく話せる自信がない、と不安そうな表情を覗かせる。",
    "2": "懸念していた取材を終え、\n晴れやかな表情を覗かせる霧子。\nプロデューサーのアドバイスが、\nしっかりと彼女を支えているようだ。",
    "3": "くだんの取材時に撮られた写真が上がってくる。\nどれもいい表情が押さえられており、\nふたりは満足げな笑みをもらす。"
},
"mlADVInfo_Summary_s10_20800200":
{
    "1": "新しい衣装に袖を通す霧子。\nその生地の真紅を通して、彼女の心の中には\nある音が流れ込んでくる。\nほら、聞こえますか────",
    "2": "ステージ本番前のひととき。\n霧子の緊張をスタッフたちがあたたかく解いていく。\n彼女の心の中に灯る、優しい色、色、色……。",
    "3": "本番を終え舞台袖へと戻った霧子。\n衣装はその身にしっくりと、真紅はいやまして華やぎ、\nプロデューサーの耳には\nかつて霧子が聞いた音が響きはじめる。"
},
"mlADVInfo_Summary_s10_20900100":
{
    "1": "事務所に着き元気よく挨拶をしようとした果穂。\nしかし、プロデューサーが見当たらない。\nきょとんとしていると、３階から声がして──",
    "2": "赤が似合うと言われて喜ぶ果穂。\nなんだかすごく強くなった気がすると話し、\n放クラとして目指すものを尋ねられて──",
    "3": "衣装を着たままメンバーを出迎えたいと言う果穂。\nプロデューサーはそれに乗り、出迎えた後は\n同じように衣装を着てもらうのはどうかと話す。"
},
"mlADVInfo_Summary_s10_20900200":
{
    "1": "新しい衣装が制服っぽい。\n果穂は制服を着て見て、\n「高校生になったみたい」とはしゃぐ。",
    "2": "服を着たら、次は決まってる。\n高校生をすることにした果穂は、\n何をしてみたいか聞かれるものの──",
    "3": "果穂の周りには本物の高校生がいる。\nメンバーに話を聞いた果穂は、\nやりたいことを見つけたらしい。"
},
"mlADVInfo_Summary_s10_20900300":
{
    "1": "次の衣装では水鉄砲も使えると聞いて、大興奮の果穂。\n衣装だけでなく、水鉄砲も届いていると聞いて──",
    "2": "思いっきり水鉄砲を活用している果穂。\n舞台袖に戻ってきた時には、頭から足の先まで\nびしょびしょで──",
    "3": "「あと10秒待ちまーす！」\n青空に果穂の声が響き渡る。"
},
"mlADVInfo_Summary_s10_21000100":
{
    "1": "初めてユニット衣装を着た智代子。\n「これが自分の衣装か……！」という実感とともに\n「これを着て頑張っていかなくちゃ」という気持ちも\nわいてくる。",
    "2": "本番前、アイドルという夢を託された時のことを\n思い出す智代子。\n夢の舞台を前に、気を引き締める。",
    "3": "プロデューサーに、ツイスタ用の写真の確認を\n頼む智代子。\n過不足なく撮られている写真たちを見て、\nプロデューサーはある提案をする。"
},
"mlADVInfo_Summary_s10_21000200":
{
    "1": "「とにかく、頑張ってな！」\n現場への移動中、車の中で英語の宿題を始めた智代子に\nエールを送るプロデューサー。",
    "2": "本番前、既に衣装への着替えを済ませた智代子。\n相当ハッとした様子で、着替える前に\n何か食べるはずだったのにと悔やみ始めて……！？",
    "3": "「ファイトですよ！　応援していますので！」\n仕事終わり、そのあとの立て込んだ予定を整理している\nプロデューサーにエールを送る智代子。"
},
"mlADVInfo_Summary_s10_21000300":
{
    "1": "水鉄砲を構え、\nにやりと微笑んだ智代子は鋭く言い放つ──！\n「──手をあげてください！」",
    "2": "ステージ衣装の智代子の頭には黄色い飾り。\n「結構、動きに合わせて揺れるよな」と、\nなにげなく声をかけたプロデューサーだったが……？",
    "3": "仕事後、車で家まで送ってもらっている智代子。\nもうすぐ到着、しかし移動中に終わらせるつもりだった\nアンケートの回答が済んでいない。\n「よし、じゃあちょっと遠回りするか！」"
},
"mlADVInfo_Summary_s10_21100100":
{
    "1": "ユニットでの衣装に袖を通す樹里。\n自分にピッタリ合うように作ってもらっている。\n自分のための衣装ということに実感がわき\nますます頑張ろうと思うのだった。",
    "2": "ステージ直前。樹里は緊張のせいか\n焦りが見えはじめる。プロデューサーは\nそんな樹里に雑談をする。",
    "3": "ユニット衣装を着てのステージを終えた樹里は\nとても楽しめたと話す。これからももっともっと\nいいステージを作っていきたいと\n意気込みを新たにする。"
},
"mlADVInfo_Summary_s10_21100200":
{
    "1": "樹里がドラマの台詞を練習しているところに\nやってきたプロデューサー。\n樹里はあわてて動きを止めるが……",
    "2": "撮影の合間。学校の椅子を借りて\n待つ樹里とプロデューサー。",
    "3": "ファンからの手紙を事務所で読む樹里。\nいろいろと思うことはあるようで──"
},
"mlADVInfo_Summary_s10_21100300":
{
    "1": "衣装と小道具を身につけ、撮影の準備をする樹里。\nプロデューサーに水鉄砲の試し打ちを提案され──",
    "2": "先日の撮影の画像を眺めているプロデューサー。\n樹里も一緒に見せてもらうと、どれも夏らしく\nみんな生き生きとしている。",
    "3": "ライブ前、プロデューサーが控室の前を通ると\n中から樹里の声が聞こえる。どうしたのだろうと\nノックして中に入ってみると──"
},
"mlADVInfo_Summary_s10_21200100":
{
    "1": "放クラの新衣装のデザイン資料を見た凛世は、\n自分に似合うだろうかと心配するが──",
    "2": "新しい衣装の着心地を確認する凛世。\nまだ着慣れないとプロデューサーに話すと──",
    "3": "完成した衣装を着て撮影に臨んだ凛世。\n堂々とした佇まいの裏には\nプロデューサーの言葉があった。"
},
"mlADVInfo_Summary_s10_21200200":
{
    "1": "プロデューサーが控室に入ると\n凛世は機嫌が良さそうに揺れ動いていた。\nどうやら新しい衣装が気に入った様子で──",
    "2": "新しい衣装での撮影を終え\nプロデューサーの元へ戻ってくる凛世。\n撮影の間、ずっと考えていたことがあると言い──",
    "3": "街を歩いていたプロデューサーと凛世は\nクレープ店に並ぶ高校生を見かける。"
},
"mlADVInfo_Summary_s10_21200300":
{
    "1": "キッズ番組のVTRに出演することになった凛世。\n楽しく賑やかな番組のイメージに合わせて\n笑顔の練習をするが──",
    "2": "衣装合わせの帰り、プロデューサーに衣装と髪型を\n褒められる凛世。動揺しつつも嬉しく思っていると、\nプロデューサーがあるアドバイスをしてきて──",
    "3": "撮影直前のスタジオで、凛世を気にかけ、\n声をかけるプロデューサー。\nそんなプロデューサーの問いかけに、凛世は──"
},
"mlADVInfo_Summary_s10_21300100":
{
    "1": "最近の夏葉は楽しそうに見える。\n特にユニットのメンバーと一緒にいる時は──。\nそう指摘された夏葉は、その理由について語り始める。",
    "2": "新しく届いたユニット衣装を試着した夏葉は、\nこれが自分たちの衣装なのだと思い、感慨に浸る。",
    "3": "新衣装を着たメンバー全員で集まった感想を聞かれ、\n夏葉は今の感情や今後の意気込みを語る。"
},
"mlADVInfo_Summary_s10_21300200":
{
    "1": "新しい衣装は学生服のようなデザインで、\nそれを着た夏葉は高校生に戻ったような気分になる。\nプロデューサーに感想を聞くと──",
    "2": "放クラのみんなと一緒に新しい衣装で撮影した写真。\nそれを見た夏葉は、\nみんなと一緒の学校に通ってみたかったと話す。",
    "3": "遅くまで自主レッスンに励む夏葉。\n次のリリースイベントまでに歌もダンスも\n完璧に仕上げたいと話す。"
},
"mlADVInfo_Summary_s10_21300300":
{
    "1": "社用車にて、夏葉を自宅へと送るプロデューサー。\nそんなプロデューサーに、\n夏葉はとあるお願いをする──",
    "2": "事務所にて、仕事中のプロデューサー。\nすると、夏葉からメッセージが送られてきて──",
    "3": "撮影プランについて確認中の夏葉とプロデューサー。\nいつにも増して、楽し気な様子の夏葉に\nプロデューサーは──"
},
"mlADVInfo_Summary_s10_21400100":
{
    "1": "『アルストロメリアのユニット衣装』\n初めて目にした甘奈は様々な感情を心に抱き──",
    "2": "『自分たちの衣装の初お披露目を最高のものにしたい』\nそんな想いを胸に甘奈は日々練習を頑張り──",
    "3": "ユニット衣装お披露目のライブを成功させた甘奈。\nその直後、プロデューサーに対して\n自分の気持ちを昂りと共に甘奈は伝え──"
},
"mlADVInfo_Summary_s10_21400200":
{
    "1": "新しい衣装を身に着け上機嫌にふるまう甘奈。\nそんな中、あることを思いつく。\nプロデューサーを呼び、手を上げて──",
    "2": "取引先からたくさんのお土産をもらった\nプロデューサーと甘奈。\n車で来てはいたものの、後部座席はいっぱい。\nともすると、甘奈が座る場所は自ずと──",
    "3": "昼食を済ませたプロデューサー。\n休憩時間はまだ残っている。\n少しゆっくりしようとリラックスをしていると\n徐々に睡魔が襲ってきて──"
},
"mlADVInfo_Summary_s10_21400300":
{
    "1": "甘奈の衣装合わせに立ち会うプロデューサー。\nリボンコーデが珍しいと思ったため\nそのことを口にすると──",
    "2": "甘奈と一緒にショッピングモールを\n歩いているプロデューサー。\nブティックの前を通った時、あることが気になり──",
    "3": "ショーケース内にある、とある服が甘奈の目に留まる。\nプロデューサーに似合いそうと考えた甘奈は──"
},
"mlADVInfo_Summary_s10_21500100":
{
    "1": "レッスン後。\nプロデューサーと会話する甜花。",
    "2": "事務所にて。\n挨拶の練習をする甜花。",
    "3": "事務所にて。\n届いたばかりのユニット衣装を着てみる甜花。"
},
"mlADVInfo_Summary_s10_21500200":
{
    "1": "とある日の仕事前。\n今日は気合いが入っている、と話す甜花。",
    "2": "新しい衣装を着た甜花。\nアルストロメリアの衣装への思いを語る。",
    "3": "新しい衣装を着ての撮影前。\nプロデューサーに着こなしの確認をする甜花。"
},
"mlADVInfo_Summary_s10_21500300":
{
    "1": "妖精をイメージした撮影にて。\nプロデューサーにとある質問を投げかける甜花。",
    "2": "事務所にて。\n先日の撮影のデータを見る甜花。",
    "3": "ある日、自身の服装に関する疑問を\nプロデューサーに話す甜花。"
},
"mlADVInfo_Summary_s10_21600100":
{
    "1": "衣装の可愛らしさを喜びながらも、\n着こなせるか心配になってしまう千雪。\nそんな彼女に、\nプロデューサーは優しい言葉をかけるのだった。",
    "2": "ブロマイド撮影に臨む千雪。\n気負う気持ちは消せないが、\n大好きな世界観を体現するため、\n頑張ろうと気合いを入れる。",
    "3": "仕事を終え、充実感に包まれる千雪。\n覚悟を決めて飛び込んだことを、\n改めて噛みしめるのだった。"
},
"mlADVInfo_Summary_s10_21600200":
{
    "1": "新しい衣装のデザイン画を見る千雪。\n作り手の様々なこだわりを感じ、\n嬉しくなってしまう。",
    "2": "衣装のデザイン画に触発された千雪。\n自分も何かできることはないかと考え──",
    "3": "衣装を着け、ステージに立った千雪。\n歌い踊り、光が揺れる様に\nああ、と感じ入るのだった。"
},
"mlADVInfo_Summary_s10_21600300":
{
    "1": "衣装を着ての撮影に挑む千雪。\n着慣れない路線の服に戸惑いながらも、\n自分から一歩、踏み出してみる。",
    "2": "自室でくつろぐ千雪のもとに、\nプロデューサーからの電話が入る。\n嬉しい知らせに微笑む千雪。",
    "3": "甘奈、甜花と揃いの小物を作った千雪。\nプロデューサーにも同じモチーフを使ったものを\nプレゼントしようとする。"
},
"mlADVInfo_Summary_s10_21700100":
{
    "1": "初めてのユニット衣装にテンションが上がるあさひ。\n早速着てみるが、衣装の複雑な構造に苦戦して……",
    "2": "休みなく自主練に打ち込むあさひを\n心配したプロデューサー。\n休憩しようとあさひに声をかける。",
    "3": "ストレイライト３人で、おそろいの衣装で\nステージに立ったあさひ。\nその興奮をプロデューサーに話す。"
},
"mlADVInfo_Summary_s10_21700200":
{
    "1": "ライブの準備に大忙しのあさひ。\nついに我慢の限界が来て──",
    "2": "ライブのビジュアル撮影に臨むあさひ。\n思いのほか前向きに取り組んでくれている。",
    "3": "ライブに向けて励むレッスンの場にも撮影が入る。\nしかしあさひは全く気にせず練習に打ち込む。"
},
"mlADVInfo_Summary_s10_21800100":
{
    "1": "メンバーにまだ猫かぶりがバレていない頃──\n苛立つ気持ちを抑えるように\n冬優子は鏡に向かって自分を落ち着かせる。",
    "2": "ステージ衣装を褒めるプロデューサーに\n具体的に褒めるようにとからかう冬優子。",
    "3": "担当カラーが黄緑であることについて\nプロデューサーに尋ねる冬優子。\n普通に考えたら、可愛いピンクになりそうだが──"
},
"mlADVInfo_Summary_s10_21800200":
{
    "1": "ぼんやりテレビを見ていると、\n画面にフレッシュなアイドルグループが映る。\nプロデューサーいわく、最近露出が増えた\nグループらしいが、それを聞いた冬優子は……",
    "2": "自主練後の冬優子を労うプロデューサー。\nドリンクを差し入れると、\nどれが飲みたいか当ててほしいと言われる。",
    "3": "ライブ後、冬優子に差し入れするプロデューサー。\n冬優子が喜ぶと思い、\n選びに選んだドリンクだったが────"
},
"mlADVInfo_Summary_s10_21900100":
{
    "1": "ステージ上でのMCを練習する愛依。\n普段の愛依とは異なる、クールキャラに合わせた\n言葉を練習するが──",
    "2": "緊張した様子を見せる愛依。\nそんな愛依に、プロデューサーはある提案をする。",
    "3": "ステージを終えた愛依。\nプロデューサーからのねぎらいの言葉に、愛依は──"
},
"mlADVInfo_Summary_s10_21900200":
{
    "1": "新しい衣装を試着する愛依。\nしっかりと似合っているが\n愛依には何やら気になることがあるようで──",
    "2": "般若の面について\nプロデューサーから解説を受ける愛依。\nその表情の隠された意味に思うところがあり──",
    "3": "新しい衣装でライブに挑む愛依。\nファンからも好評のようで沢山の声援をもらう。\n愛依はそのことが嬉しく──"
},
"mlADVInfo_Summary_s10_22000100":
{
    "1": "届いた衣装の箱を開封する透とプロデューサー。\nプロデューサーが、何度も着て衣装に\n慣れてほしいと言うと──",
    "2": "衣装合わせにやってきた透は\n様々な衣装を興味深そうに見ていた。\nプロデューサーが、衣装に関心があるのかと尋ねると、\n透はその理由を語る。",
    "3": "本番前の舞台袖にて\nプロデューサーが透に上着を渡す。\n透は受け取りつつも寒くはなさそう。\n舞台袖はそうでもないけど────"
},
"mlADVInfo_Summary_s10_22000200":
{
    "1": "休憩の合間。\n現場の屋上へ透を探しに来たプロデューサー。\nあおる風をよそに、眼前をみつめる透。",
    "2": "現場からの帰路。\n透はふと立ち止まって、空を見上げ──",
    "3": "ライブの本番直前。\n天気が悪くなってきたと告げるプロデューサーに、\n透は──"
},
"mlADVInfo_Summary_s10_22100100":
{
    "1": "衣装の採寸を行っている円香。\n──ノクチルにとってはじめての、\nアイドルを象徴する衣装を作ることに\nプロデューサーはひとり想いを馳せる。",
    "2": "ちょっと話せたらと思って──と、レッスン終わりの\n円香のところにやってきたプロデューサー。\n差し入れのドリンクは今日も受け取られることはない。",
    "3": "アイドルになりたいわけじゃないかもしれない。\n本当にこの道に進めてよかったのか──\n立ち上がる迷いを振り切りながら、\nひとつの直感を信じ円香を見つめるプロデューサー。"
},
"mlADVInfo_Summary_s10_22100200":
{
    "1": "ファンからの手紙。\n綴られるのは切実な思い。\n『円香に叶えてほしいこと』",
    "2": "撮影の最中。\n求められるのは青春の血潮。\n『円香に期待していること』",
    "3": "夜の隙間。\nとある誰かが、\n勝手に、円香を見て、\nそして思うこと。"
},
"mlADVInfo_Summary_s10_22200100":
{
    "1": "事務所にて。\nノクチルの新しい衣装をまじまじと見つめる小糸。",
    "2": "ノクチルの新しい衣装を着た小糸。\nプロデューサーはリボンの違和感に気付き──",
    "3": "ノクチルの新しい衣装を気に入った様子の小糸。\nその理由は、デザインがかわいいから\nだけではないと語る。"
},
"mlADVInfo_Summary_s10_22200200":
{
    "1": "移動中の車内にて。\n少し落ち込んだ様子の小糸に、プロデューサーは──",
    "2": "新しい衣装に触れてみる小糸。\nやがてやって来る本番に\nプレッシャーを感じてしまい──",
    "3": "本番を終えた小糸だったが、その表情は沈んでいる。\nプロデューサーは、小糸のもとへ歩み寄り──"
},
"mlADVInfo_Summary_s10_22300100":
{
    "1": "ノクチルの新衣装に興味を示す雛菜。\n確かに爽やかで素敵な衣装だが、\n実際に着てみないとなんとも言えない様子。",
    "2": "ノクチルの新衣装を着る雛菜。\n少しずつデザインが違うことに気付く。",
    "3": "新衣装をまじまじと見る雛菜。\n自分だったらどういうデザインにするか──\n雛菜の関心はそういったところにも向いている。"
},
"mlADVInfo_Summary_s10_22300200":
{
    "1": "事務所に帰ってきたプロデューサーは、\nソファでくつろぐ雛菜に声をかけ──",
    "2": "ダンスレッスンが一段落した雛菜に\n水を差し入れするプロデューサー。\n楽しそうにレッスンをしていた雛菜に対し──",
    "3": "ライブを終えた雛菜の表情は楽しげで明るい。\nしあわせそうな雛菜のもとへ、\nプロデューサーが向かうと──"
},
"mlADVInfo_Summary_s10_22400100":
{
    "1": "事務所にて。\nユニット衣装が届くのを、\nはやる思いで待つにちかは──",
    "2": "ダンスレッスン場にて。\n練習に励むにちかを見ているプロデューサー。\n「……頑張ってるな」と声をかけると──",
    "3": "ライブ直前。\n集中力を高めるにちかにプロデューサーは──"
},
"mlADVInfo_Summary_s10_22400200":
{
    "1": "新曲衣装をなぜか眺めているプロデューサー。\nにちかはプロデューサーのもとへ近付き……",
    "2": "たとえ衣装が似合わなくても、やるしかないと、\n無理やり思い直すにちか。プロデューサーは\nにちかに差し入れを渡そうとするが……",
    "3": "リリースイベントを終えたにちか。\nSNSでの反応は上々で……"
},
"mlADVInfo_Summary_s10_22500100":
{
    "1": "ユニットのイメージ衣装に負けないよう\n決意を新たにする美琴。",
    "2": "レコーディングを済ませた美琴は\n少し力が入りすぎたと話して──",
    "3": "ステージ当日、美琴はイメージ衣装で\n立つ舞台を特別に感じるのだった。"
},
"mlADVInfo_Summary_s10_22500200":
{
    "1": "プロデューサーが見ている雑誌を\n共に見ようとする美琴。",
    "2": "次のステージ衣装を試着してみる美琴。\nいい刺激になったようで────",
    "3": "今回の衣装に合わせ、ステージにも工夫を\n凝らしたという美琴は……"
},
"mlADVInfo_Summary_s10_22600100":
{
    "1": "コメティックのレッスンを見に来たプロデューサー。\nしかしそこにはルカしかいない。\nプロデューサーが羽那とはるきの様子を尋ねると──",
    "2": "ユニットの衣装が届いた。\nプロデューサーはそれをルカに見せながら、\nステージの本番が迫っていることへの気持ちを語る。",
    "3": "本番前の舞台袖。\nリハーサルを終えたコメティックだったが、\n問題は山積みのようで──"
},
"mlADVInfo_Summary_s10_22600200":
{
    "1": "プロデューサーがレッスンを見に行くと\nちょうどルカが帰るところだった。",
    "2": "歌番組の収録前。\nひとりロビーにいるルカの元に\nプロデューサーがやってくる。",
    "3": "プロデューサーが事務所に来ると\nそこにはルカがいた。プロデューサーは\n完成したCDをルカに差し出す。"
},
"mlADVInfo_Summary_s10_22700100":
{
    "1": "コメティックにとって、\n初めてのユニット衣装のデザインを見る羽那。",
    "2": "コメティックにとって、\n初めてのユニット衣装を試着する羽那。",
    "3": "ライブ前、プロデューサーと自分自身に対し、\nおまじないをかける羽那。"
},
"mlADVInfo_Summary_s10_22700200":
{
    "1": "地元の友達がやってくるとのことで、\nプロデューサーに休みの希望を伝える羽那。",
    "2": "休みの希望は出したものの、\n新曲のレッスンは頑張っていると話す羽那。",
    "3": "歌番組の収録の前。\nプロデューサーに、緊張した様子を見せる羽那。"
},
"mlADVInfo_Summary_s10_22800100":
{
    "1": "プロデューサーが仕事をする横で、\nついうたた寝をしてしまうはるき。",
    "2": "ステージ前、あれもこれもやらなきゃと\n一生懸命メモを書いているはるき。",
    "3": "本番前、実際のステージを見学させてもらうはるき。\nここで歌うんだときょろきょろと見回していると──"
},
"mlADVInfo_Summary_s10_22800200":
{
    "1": "新曲の資料をプロデューサーから受け取るはるき。\n目を通していくと、様々な思いが溢れてくる。",
    "2": "新曲披露のステージ前。\nはるきは自分が新曲をちゃんと表現しきれるか\nドキドキしながら胸を押さえている。",
    "3": "出演した番組の放送後、SNSの通知が\n止まらずびっくりするはるき。いろいろな気持ちで\n胸がいっぱいになり──"
},
"mlADVInfo_Summary_s10_30100100":
{
    "1": "新しい衣装のデザイン画が届いた日。\n真乃は、自分のための衣装が作られることに、ありがた\nさと、こそばゆさを感じながら、デザイン画に目を落と\nして……──",
    "2": "ステージ衣装のフィッティングの日。\n真乃は、初めて着た衣装に心が弾んでいる。\n様子を見に来たプロデューサーに写真を撮ってほしい\nお願いをするのだった。",
    "3": "ライブ当日。新しい衣装でステージへと上がる日。\n本番前、ステージ袖で待機中の真乃。\n──────パシャ\n不意のカメラは、真乃のほどよい緊張感を収める。"
},
"mlADVInfo_Summary_s10_30200100":
{
    "1": "とあるパーティー会場に、仕事で来ている灯織。\n新しい衣装はまるでパーティードレスのようだ。",
    "2": "新しい衣装。\n着ていくうちに着慣れた衣装になっていく。\nそうして、『いつも』は出来上がっていく。",
    "3": "パーティーに着てもいいような衣装だったから。\n個人的にも似たドレスがほしくなってしまった灯織。"
},
"mlADVInfo_Summary_s10_30300100":
{
    "1": "ちょっと趣向の違う衣装をもらっためぐる。\n衣装のイメージと普段の自分との乖離があると感じる。",
    "2": "衣装に見合うように、と勉強してきためぐる。\nプロデューサーはめぐるの言動にびっくりして──",
    "3": "ステージに立つめぐるは、\nどんな衣装も着こなすアイドルである。"
},
"mlADVInfo_Summary_s10_30400100":
{
    "1": "届けられた衣装を着けてみる恋鐘。\n可愛らしい意匠にご機嫌。",
    "2": "夜遅くのレッスン室。\nプロデューサーが様子を伺ってみると、\nヒールでジャンプする振り付けを練習している\n恋鐘がいた。",
    "3": "ライブが終わり、熱冷めやらぬ恋鐘。\n最高のパフォーマンスが出来たとはしゃぎながらも\n次にむけて走りはじめる。"
},
"mlADVInfo_Summary_s10_30500100":
{
    "1": "摩美々とプロデューサーが\n仕事の合間にアパレルショップに立ち寄る。",
    "2": "プロデューサーは衣装について\n摩美々の要望を聞いてみることに。",
    "3": "今回の衣装も見事に着こなしている摩美々。\nそんな摩美々は……"
},
"mlADVInfo_Summary_s10_30600100":
{
    "1": "初詣に来た咲耶とプロデューサー。\n他愛ない会話のあと、ふたりそろってお祈りをする。",
    "2": "ステージ衣装でドレスを身にまとう咲耶。\n普段エスコートされっぱなしだから、と\nプロデューサーは手を差し出す。",
    "3": "「アナタが望むレディであれたかな？」と\nプロデューサーに尋ねる咲耶。\n初詣の時、神に誓ったことがあるようで──？"
},
"mlADVInfo_Summary_s10_30700100":
{
    "1": "プロデューサーを待っている隙間時間に、\n事務所前で雪うさぎを作っていた結華。\nやってきたプロデューサーは、とんだ失礼発言を放つ。\n「……その雪玉、俺に投げるつもりとか……？」",
    "2": "雪うさぎの目に使えそうな実を見繕うよう\n指示を出す結華。プロデューサーは小石での代用を\n提案するが、すげなく断られてしまう。\n「急にこだわりの芸術家……！」",
    "3": "仕事が終わったら雪うさぎ作りの続きをするつもりの\n結華に、カイロを差し入れるプロデューサー。\n作品を楽しみにしている、と伝えると結華は笑う。\n「うわっ、よく言う！」"
},
"mlADVInfo_Summary_s10_30800200":
{
    "1": "プロデューサーが待ち合わせ先に向かうと\n霧子は桜の下でぼんやりと何かを見つめていた。",
    "2": "華やかな衣装に身を包んだ霧子。カメラマンに\n『桜の妖精だ』と褒めてもらうが──",
    "3": "帰り道、桜並木を抜ける霧子とプロデューサー。\nプロデューサーの肩に桜の花びらがついているのを\n見つけ、霧子は──"
},
"mlADVInfo_Summary_s10_30900100":
{
    "1": "いつもより早めに事務所に来た果穂。\nプロデューサーは衣装の片づけの手伝いをお願いする。",
    "2": "衣装の片づけを手伝っている果穂。\n放クラメンバーの衣装を仕分け終えて、\n最後に残ったのは自分の衣装、なのだが──",
    "3": "新しい衣装を試着した果穂。\nジャスティスⅤで似た服を着た回があったらしく、\nみんなのようにカッコよく戦えそうと話す。"
},
"mlADVInfo_Summary_s10_30900200":
{
    "1": "河川敷を散歩している時、犬と出会った果穂。\n楽しそうに戯れる果穂に、\nプロデューサーがある言葉をかけると……──",
    "2": "頂き物のおやつを貰った果穂。\nとても美味しくて、素直にそれを伝えると\nプロデューサーが自分の分もと分けてくれて──",
    "3": "ステージを終えて戻ってきた果穂。\nファンからもらった『果穂ちゃん大好き』の言葉に\n思うところがあったらしい。"
},
"mlADVInfo_Summary_s10_31000100":
{
    "1": "新しい衣装のコンセプトをもとに\n見せ方やアピールの仕方などを相談する\n智代子とプロデューサー。",
    "2": "「昼ご飯はどうしようか、妖精さ──」\nカメラマンが智代子を「妖精さん」と呼んでいたため、\nプロデューサーもつられてしまい──！？",
    "3": "事務所のキッチンでココアを作っている智代子。\nちょうど外出から戻ってきたプロデューサーに、\n一緒にどうかと尋ねる。"
},
"mlADVInfo_Summary_s10_31100100":
{
    "1": "樹里とプロデューサーが歩いているところに\nボールが転がってきた。\nそれを投げ返す樹里の後ろ姿を、プロデューサーは\nあたたかい気持ちで眺めて……",
    "2": "プロデューサーに、新しい衣装の\nデザイン画を見せてもらう樹里。\nちょっと気おくれしてしまう樹里だが\nプロデューサーは自信ありの様子で……",
    "3": "新しい衣装を着てみると、思ったより動きやすく、\nいい感じだと樹里は大いに気に入る。\nしかし、プロデューサーはどう思うのかが\n気になり尋ねてみると──"
},
"mlADVInfo_Summary_s10_31200100":
{
    "1": "プロデューサーから連絡を受ける凛世。\n撮影前日に前入りすることになったようで、\n近くの宿に泊まると聞いた凛世は──",
    "2": "現場近くの山の神社に挨拶をしに行く\n凛世とプロデューサー。\nしかし、道中は思ったよりも道が悪く──",
    "3": "現場近くのホテルのテラスで休む\n凛世とプロデューサー。\nふたりきりで過ごす夜の時間に、\n凛世は緊張しきりで──"
},
"mlADVInfo_Summary_s10_31300100":
{
    "1": "新しい衣装のデザイン画を見た夏葉はそれを気に入り、\nついアイドル活動用の衣装であることを忘れて\nその衣装に似合うコーディネートを考えはじめる。",
    "2": "新しい衣装を着て臨んだ撮影。\nドレスが夏葉を引き立てたのか、\n夏葉がドレスの魅力を引き出したのか。\nいずれにせよ、今日の夏葉はいつもより優雅に見える。",
    "3": "舞台袖で話す夏葉とプロデューサー。\n衣装は完璧に着こなせているようだ。\nそれを確認した夏葉は自信満々にステージへと向かう。"
},
"mlADVInfo_Summary_s10_31400100":
{
    "1": "仕事中、ため息をついているプロデューサー。\nそれに気づいた甘奈は──",
    "2": "重要案件の打ち合わせを前に、\n緊張しているプロデューサー。\nそれを和らげるために甘奈はとある行動をして──",
    "3": "『天使』という衣装のモチーフが\n自分のイメージにしっくり来ていない甘奈。\n対するプロデューサーはある言葉をかけ──"
},
"mlADVInfo_Summary_s10_31400200":
{
    "1": "メイド喫茶のプロモーションを引き受けた甘奈。\n「お帰りなさいませ！　ご主人様っ！」\nと元気な調子で言ってみるものの──",
    "2": "「ひとひねりが欲しい」\nという先方のオーダーに悩む甘奈とプロデューサー。\n少しでもアイディアが浮かぶように、\nケーキを注文して頭に糖分を補給すると──",
    "3": "「甘さの中にも厳しさを」\nひとひねりを加えたメイドを披露する甘奈。\nそれを見たクライアントは──"
},
"mlADVInfo_Summary_s10_31500200":
{
    "1": "和菓子店のCMに出演する甜花。\n甘味処の看板娘役として桜餅を宣伝するが……",
    "2": "無事撮影を終えた甜花。\n帰宅中の車内で、どうやら夢を見ているようで……",
    "3": "先日撮影したCMの第二弾にて、\n引き続き看板娘役として出演する甜花。\n頑張ったご褒美は、やっぱり────"
},
"mlADVInfo_Summary_s10_31600100":
{
    "1": "撮影にて、清楚で上品なワンピースを纏う千雪。\nスタッフには好評だったが、\n千雪自身は、思うところがある様子で──",
    "2": "千雪に電話をかけるプロデューサー。\n着信を受けた千雪は、\nジャズバーに寄り、お酒を飲んでいたと答える。",
    "3": "ふたたびワンピースを着ての撮影が始まる。\n順調に進む撮影に、安堵するプロデューサー。"
},
"mlADVInfo_Summary_s10_31700100":
{
    "1": "事務所で台本を読んでいるあさひ。\nしかし集中していると思ったら\nお菓子を食べはじめ──",
    "2": "とある音楽番組の収録後。\nあさひはプロデューサーに面白かったことを\n楽しそうに話す。",
    "3": "なかなか待ち合わせにやってこないあさひ。\nプロデューサーが心配していると\nあさひが遅れてやってきて──"
},
"mlADVInfo_Summary_s10_31800100":
{
    "1": "待ち合わせ場所に戻ってきた冬優子は\n何かに見惚れていたプロデューサーを\nからかおうとするが────",
    "2": "くつろぎのひと時。\n買ってきたお菓子を分けようとする冬優子だったが\nプロデューサーの言い方に待ったをかける。",
    "3": "新しい衣装に、冬優子の気合いを\nいつになく感じとるプロデューサー。\nしかし冬優子にとって、その言葉は野暮だ。"
},
"mlADVInfo_Summary_s10_31900100":
{
    "1": "「メリクリ～」\n元気な声と共に事務所に現れたのは\nサンタモチーフの衣装を身に纏った愛依で──",
    "2": "私服に着替えた愛依は、\nプロデューサーと一緒にモールを散策する。\n目的はプロデューサーのプレゼントを探すことだが──",
    "3": "ファミレスにて食事をするプロデューサーと愛依。\n軽快な乾杯の音と共に、ささやかな\nクリスマスパーティが始まり──"
},
"mlADVInfo_Summary_s10_32000100":
{
    "1": "衣装合わせをしている透。\n衣装スタッフはウエストの緩さが気になるようだが\n透はこのままでいいという。",
    "2": "衣装を着てみた透は、得意げに手足を動かして見せる。\nその衣装を気に入った理由とは──",
    "3": "本番前──\nプロデューサーがケータリングの料理を持ってくるが、\n透は既に衣装に着替えてしまっていた。\nしかし透は食べるという。"
},
"mlADVInfo_Summary_s10_32100100":
{
    "1": "とある日の事務所にて。\nなにやら奇妙な動きを見せる不審人物がいる──",
    "2": "某所の会議室にて。\n円香とプロデューサーは、\nなにやら提案書を捲っている。",
    "3": "某所の試着室にて。\n仕事であれば私情は挟まず、\n求められたものに応える、それだけ。"
},
"mlADVInfo_Summary_s10_32200100":
{
    "1": "撮影の仕事に臨む小糸のもとへ、\nプロデューサーがやってきて……",
    "2": "撮影の仕事を終えた小糸とプロデューサーは\n暖かい電車の中に乗り込み……",
    "3": "電車から降りた小糸とプロデューサー。\n外の空気は冷たくて……"
},
"mlADVInfo_Summary_s10_32300100":
{
    "1": "撮影スタジオにて。\n和洋折衷な衣装に身を包む雛菜。",
    "2": "事務所にて。\n和テイストな小物に興味を持つ雛菜。",
    "3": "仕事終わりの街中にて。\n雛菜はかわいい和小物を販売しているお店を見つけ──"
},
"mlADVInfo_Summary_s10_32400100":
{
    "1": "事務所にて。\nお笑いバラエティー番組を見ていたにちか。\nしばらく見た後でつまらなそうにTVを消し──",
    "2": "ダンスレッスン場にて。\n息を切らし余裕のないにちか。\nプロデューサーがにちかに話しかけるが──",
    "3": "ライブの本番直前。\nにちかは緊張した面持ちでステージを見つめ──"
},
"mlADVInfo_Summary_s10_32400200":
{
    "1": "バラエティー番組の収録前。\nメイクスタッフから差し入れをもらったにちかは……",
    "2": "プロデューサーとの軽い打ち合わせを終えたにちか。\n控室でひとりになったにちかは……",
    "3": "番組の収録を終えたにちか。\nプロデューサーはにちかに、\n金平糖を渡そうとするのだが……"
},
"mlADVInfo_Summary_s10_32500100":
{
    "1": "いつものレッスンとは違う感覚の美琴。\n何かが掴めていない感覚があり……",
    "2": "次に着る衣装を見せてもらった美琴は\nその衣装にヒントを見出す。",
    "3": "大成功した舞台に感動するプロデューサー。\n美琴は成功のためにある工夫をしていた。"
},
"mlADVInfo_Summary_s10_32600100":
{
    "1": "衣装のコンセプト案が事務所に届く。\nユニットのイメージ合わせたものになっている\nということだが、それを聞いたルカは静かに笑う。",
    "2": "ライブの打ち合わせをしているルカ。\n計算された企画について語られる制作サイドの話に\nルカは黙って耳を傾けていた。",
    "3": "ライブのステージに立ったルカは呟く。\nこんなもんが欲しいのかよ────"
},
"mlADVInfo_Summary_s10_32600200":
{
    "1": "ルカのもとに次回のライブに向けた\nメインビジュアル撮影の依頼が舞い込む。\nしかしライブの詳細はまだ決まっておらず……",
    "2": "プロデューサーが、スチル撮影のための\n参考資料を書店に探しに来ると\nそこにはルカがいた。",
    "3": "撮影後、カメラマンがプロデューサーに話しかけ\nルカの才能を称賛するが……"
},
"mlADVInfo_Summary_s10_32700100":
{
    "1": "事務所にて。\nプロデューサーに、クリスマスの予定を聞く羽那。",
    "2": "ドレスのような衣装を着る羽那。\nそして羽那は、プロデューサーに感想を求める。",
    "3": "事務所にて。\n窓の外で降っている雪の写真を撮る羽那。"
},
"mlADVInfo_Summary_s10_32800100":
{
    "1": "撮影がおわり、衣装のまま\nプロデューサーのもとにやってくるはるき。\nいいことがあったようで……",
    "2": "はるきはどうして今回の衣装が\n羊なのかプロデューサーに尋ねる。",
    "3": "よさそうなベッドカバーをネットで見つけたはるき。\nしかし実物を確かめたいそうで……"
},
"mlADVInfo_Summary_s20_10100100":
{
    "1": "「──どうして公園とかが好きなの？」\n灯織の問いから、ぎこちないながらも、\nふたりでぽつぽつと会話を紡いでいく。",
    "2": "灯織とともにピクニックにやってきた真乃。\nお弁当の最後のひと口が、まるでピクニックの終わりを\n示しているような気持ちになって──",
    "11": "「──どうして公園とかが好きなの？」\n灯織の問いから、ぎこちないながらも、\nふたりでぽつぽつと会話を紡いでいく。",
    "12": "灯織とともにピクニックにやってきた真乃。\nお弁当の最後のひと口が、まるでピクニックの終わりを\n示しているような気持ちになって──"
},
"mlADVInfo_Summary_s20_10200100":
{
    "1": "めぐるにダンスの練習に付き合ってもらう灯織。\nめぐるの説明はオノマトペが多くて……──",
    "2": "出番前、いつもより緊張している灯織。\nそんな灯織にめぐるは声をかけ、手を取って──",
    "11": "めぐるにダンスの練習に付き合ってもらう灯織。\nめぐるの説明はオノマトペが多くて……──",
    "12": "出番前、いつもより緊張している灯織。\nそんな灯織にめぐるは声をかけ、手を取って──"
},
"mlADVInfo_Summary_s20_10300100":
{
    "1": "真乃と一緒に事務所へ行く道すがら。\n緊張気味の真乃に対してめぐるはある行動をとって──",
    "2": "空き時間をどうするかを相談するめぐると真乃。\nペットショップに行きたいと話す真乃に\nめぐるは……──"
},
"mlADVInfo_Summary_s20_10400100":
{
    "1": "スプレーを使い、窓拭きをしている恋鐘と結華。\nぷしゅ、という音と共にお互いの名前を書いて\n楽しく掃除をしていたが、\n折悪しくスプレーが切れてしまい──",
    "2": "買い物に行った結華を待っている恋鐘。\n戻ってきた彼女のために、\n心を込めてお茶を淹れている。"
},
"mlADVInfo_Summary_s20_10500100":
{
    "1": "朝に弱い摩美々は、髪を下ろしたまま現れる。\nしかし、そのヘアースタイルが逆にもてはやされ……",
    "2": "髪型が変わったことへの\n大げさなリアクションを嫌う摩美々。\nしかし恋鐘は反応があった方が嬉しいという。"
},
"mlADVInfo_Summary_s20_10600100":
{
    "1": "自分のお気に入りの場所に\n摩美々を案内することができて\n嬉しそうな咲耶。",
    "2": "摩美々の手を取り、\n何か伝わってこないかと尋ねる咲耶。\n摩美々はとぼけて、「体温、とかぁ？」と\n言うのだった。"
},
"mlADVInfo_Summary_s20_10700100":
{
    "1": "仕事で地方に泊まった翌朝。\n咲耶と結華は自然に囲まれたカフェに\n朝食を食べに来ている。\n「ひとり占めじゃなくてふたり占めで」",
    "2": "澄んだ空気でいっぱいの朝の森を散策したあと、\n美味しい食事をのんびりと楽しむ。\nなんて充実した時間だろうと微笑む咲耶と結華。\n「「────ふふふっ」」"
},
"mlADVInfo_Summary_s20_10800100":
{
    "1": "うららかな陽気の午後の事務所にて、\nくつろいだ時間を過ごしている恋鐘と霧子。\nふと霧子は、恋鐘の髪に綿毛がついていることに気付く。",
    "2": "真っ白な視界、真っ白な時間。\nあたたかく、優しく、霧子を包むまどろみ────\n夢とうつつを縫うように綿毛がひとつ飛んでいく。"
},
"mlADVInfo_Summary_s20_10900100":
{
    "1": "テレビ誌の撮影シチュエーション案を\n自分たちで出すことになった果穂と樹里。\n果穂は樹里の発言を受けて、あることを提案する。",
    "2": "果穂、樹里に夏葉を加えた３人で撮影が行われた。\n紙面には、サイクリングに大興奮な３人の\nインタビュー記事が掲載されている。"
},
"mlADVInfo_Summary_s20_11000100":
{
    "1": "自分には個性がない！　と思い悩む智代子。\n凛世からは感情が豊かなところが個性だと\n言われるものの、いまいちピンとこない。",
    "2": "個性を求めて迷走する智代子に、放クラの総意として\n「可愛いんだしそこを伸ばせばいい」と伝える樹里。\n智代子はメンバーの優しさ、思いやりに感動する。"
},
"mlADVInfo_Summary_s20_11100100":
{
    "1": "球技大会に向けて果穂の練習を見ている樹里。\n特訓するふたりのもとに応援隊が駆けつける。",
    "2": "球技大会で駄菓子の景品をもらった果穂。\n応援してくれたお礼にと樹里たちにふるまってくれる。"
},
"mlADVInfo_Summary_s20_11200100":
{
    "1": "街頭ビジョンに映るゲームのPV。\nそれを見ていた凛世のもとに\n待ち合わせしていた智代子が現れ──",
    "2": "アニメショップにて。\n豊富なアニメグッズの数々に驚く智代子と凛世。\nやがてふたりはよく知る作品のグッズを見つけ──"
},
"mlADVInfo_Summary_s20_11300100":
{
    "1": "通り雨に遭う樹里と夏葉。\n一本しかない傘はふたりで入るには小さすぎて──",
    "2": "自宅に樹里を呼んで台本の読み合わせをする夏葉。\nいつのまにか終電の時間を迎えたことに気付き、\n焦る樹里に、泊まっていってはどうかと提案する。"
},
"mlADVInfo_Summary_s20_11400100":
{
    "1": "レッスン場にて一緒にダンスを頑張る甘奈と甜花。\nだが、甜花にはどうしてもできないところが\nあるようだ。\nその様子を見た甘奈はあることを考え──",
    "2": "タブレットと向き合う甘奈。\n甜花のダンスの様子を撮影した映像を見ている。\n上手くいかない原因は何かと\n真剣な表情で考える甘奈で──"
},
"mlADVInfo_Summary_s20_11500100":
{
    "1": "事務所にて。\n悪魔について考える甜花。",
    "2": "甘奈とともにショートムービーに出演した甜花。\n悪魔役を演じる。"
},
"mlADVInfo_Summary_s20_11600100":
{
    "1": "甘奈、甜花と買い物に出かけた千雪。\n普段、自分が着ないタイプの服を勧められる。\n戸惑いながらも、思い切って購入する。",
    "2": "甘奈、甜花とショッピングを楽しんだ千雪。\nまた一緒に出かけようという甜花に頷いて、\n帰路を辿る。"
},
"mlADVInfo_Summary_s20_11700100":
{
    "1": "ロケ先、スタッフさんから幽霊が\n見られるところがあると聞いたあさひ。\n珍しくあっさり付き合ってくれる冬優子と\n及び腰の愛依を引っ張り川へと向かう。",
    "2": "「この光ってるの、ホタルっすか～！！」\n不思議な光に魅了され、あさひは近くで見たいと\n草むらを踏み分けていく。"
},
"mlADVInfo_Summary_s20_11800100":
{
    "1": "雨を前に気持ちが落ちている冬優子。\n対照的に、あさひは雨を楽しんでいる。",
    "2": "雨の中で転んでしまうあさひ。\n見かねた冬優子は、濡れたあさひを世話する。"
},
"mlADVInfo_Summary_s20_11900100":
{
    "1": "雑誌の仕事について質問はあるかと聞かれた愛依。\nまだ言葉にはできないが何か思うところがあるようだ。",
    "2": "オーダーについて考える愛依。\nあさひと冬優子を気遣いつつ、\n言い出しっぺの自分がやり抜くと告げる。"
},
"mlADVInfo_Summary_s20_12000100":
{
    "1": "透宅にて、まったりと過ごしているノクチル一同。\n透が雑誌の文章を読み上げると──",
    "2": "レッスン場にて。\n週末の仕事の集合場所について確認する小糸に、\n透は──"
},
"mlADVInfo_Summary_s20_12100100":
{
    "1": "フードコートにて。\n進まぬ課題を前にひと息、休憩は続く。",
    "2": "ゲームセンターにて。\n終わらぬ課題を横にひと息、休憩も終わらない。"
},
"mlADVInfo_Summary_s20_12200100":
{
    "1": "教師の雛菜に対する言葉に、\n雛菜ちゃんのことをよく知らないのに、と\nもやもやした小糸は──",
    "2": "学校の廊下にて。\n前を歩く人物に目を留める小糸。\nそれは以前、雛菜のことを軽んじた教師で──"
},
"mlADVInfo_Summary_s20_12300100":
{
    "1": "円香は一緒じゃないのかと透に尋ねる雛菜。\nそこに慌てた様子の小糸が現れる。\n円香が男子と一緒にいるのを見かけたという。",
    "2": "人がいない屋上、中庭、体育館裏……\n告白の覗きは張り込みみたいだ、など\nたわいのない話が続く休憩時間。"
},
"mlADVInfo_Summary_s20_12400100":
{
    "1": "おしゃれなオフィスにはしゃぐにちか。\n軽快な足取りでオフィス内の階段を上っていくが、\n美琴との距離はなかなか縮まらず──",
    "2": "階段を上るにちかと美琴。\n先に上で待っている美琴に追いついたにちかは──"
},
"mlADVInfo_Summary_s20_12500100":
{
    "1": "上京して初めて、\nかき氷を食べることになる美琴。",
    "2": "夜に鳴く蝉を見つけたにちか。\nにちかの冗談に美琴は──"
},
"mlADVInfo_Summary_s20_12600100":
{
    "1": "ルカが起用されたコマーシャルが\n街頭ビジョンで流されるという。\nプロデューサーは見に行ってみようとルカを誘うが──",
    "2": "プロデューサーがレッスン場に行くと\nひとり練習をするルカがいた。\n視線をそらしているルカにプロデューサーは──"
},
"mlADVInfo_Summary_s20_12700100":
{
    "1": "事務所にて。自身が掲載された雑誌の\nキャッチコピーについて話す羽那。",
    "2": "事務所にて。はるきとともに、\n自身が掲載された雑誌の発売を喜ぶ羽那。"
},
"mlADVInfo_Summary_s20_12800100":
{
    "1": "雑誌のインタビューを終えたはるき。\nたくさんの質問に一生懸命答えたようで──",
    "2": "長いインタビューを終え、はるきが帰ろうとすると、\nロビーで羽那が待っていてくれる。"
},
"mlADVInfo_Summary_s20_20100100":
{
    "1": "おはよう、いつものあさ。\nたのしい、あさ。\nきみとなら、いつでも、いつもの\nたのしい、あさ。",
    "2": "たのしみ、どんなときも。\nきみとの、いっしょのとき、たのしみ。\nおさんぽ、ちょっとでもながく、いっしょに。\nだからね、はやくね。",
    "3": "うれしい。\nきみがいると、うれしい。\nわらってるの、うれしい。\nおかえり、おかえり。",
    "11": "おはよう、いつものあさ。\nたのしい、あさ。\nきみとなら、いつでも、いつもの\nたのしい、あさ。"
},
"mlADVInfo_Summary_s20_20200100":
{
    "1": "事務所でサインの練習をしている灯織。\nアイドルみたい！　と、\n真乃とめぐるも一緒に練習することにする。",
    "2": "サインを書くことになった灯織。\n失敗はできない。\n緊張して一画目が書けずにいる。",
    "3": "アイドルみたいだったと感想を漏らす灯織。\nわたしたちアイドルじゃなかったのー？　とめぐる。\nいろいろやらせてもらってアイドル、と真乃。",
    "11": "事務所でサインの練習をしている灯織。\nアイドルみたい！　と、\n真乃とめぐるも一緒に練習することにする。"
},
"mlADVInfo_Summary_s20_20300100":
{
    "1": "事務所のキッチンから甘い匂い。\nめぐるが事務所に来るのを見越して、\nフレンチトーストを焼いている灯織。",
    "2": "事務所のキッチンから美味しい匂い。\n灯織に食べてもらおうと、スコーンとジャムを\n用意している真乃とめぐる。",
    "3": "事務所にやってきた灯織を、にこにことソファまで\n案内する真乃とめぐる。\n甘くて美味しいプレゼントがあるという。"
},
"mlADVInfo_Summary_s20_20400100":
{
    "1": "次のオフ、行きつけの鮮魚店を手伝いたいと\nプロデューサーに申し出る恋鐘。\n快諾するプロデューサー。",
    "2": "鮮魚店の手伝いで、呼び込みをしている恋鐘。\n通りかかった結華と霧子に声をかける。",
    "3": "鮮魚店で色々な魚の刺身をもらった恋鐘。\nアンティーカのメンバーと一緒に\n手巻き寿司パーティーを行う。"
},
"mlADVInfo_Summary_s20_20500100":
{
    "1": "自宅にて。レッスンの時間が迫っている中、\n眠気と戦っている摩美々。",
    "2": "移動中の車内にて。いつの間にか眠っていた摩美々は、\n咲耶に優しく声をかけられる。",
    "3": "事務所にて。\nソファで眠っているらしい摩美々を見つけた霧子。"
},
"mlADVInfo_Summary_s20_20600100":
{
    "1": "夕日に照らされた海辺を歩く恋鐘と咲耶。\nふたりきりでの撮影をくすぐったく思う恋鐘に、\n咲耶は「まるでデートみたいだ」とおどけてみせる。",
    "2": "砂浜を歩く恋鐘にそっと手を差しのべる咲耶。\n照れくさそうにしながらもエスコートを受ける恋鐘。\n並んで歩きながら、咲耶は今この目に見えている\nすべてを心に焼き付けたいと思うのだった。",
    "3": "咲耶が読んでいる雑誌は、恋鐘と海で撮った写真が\n載っているもの。お気に入りなんだ、と微笑んだ咲耶は\nアンティーカが揃った賑やかな空気と同じくらい、\nひとりのメンバーと向き合う時間も大切なのだと言う。"
},
"mlADVInfo_Summary_s20_20700100":
{
    "1": "パペットを使った仕事があるため、練習がしたい結華。\nしかし何かと邪魔が入り、苦笑い。\n「もう、練習させて〜〜……！」",
    "2": "霧子とふたり、仕事で使うパペットにアレンジを\n加えている結華。\nパペットとしてしゃべるのもお手の物である。\n『その可愛いの、ぼくにつけてくれるの？』",
    "3": "結華と霧子が使っているパペットを見つけ、誰も\nいないと油断して、思わず話しかけるプロデューサー。\nバッチリ聞いていた結華はにんまりと笑う。\n『お兄さん、ぼくたちとお話がしたいの？』"
},
"mlADVInfo_Summary_s20_20800100":
{
    "1": "事務所にて、植物図鑑を広げている恋鐘と霧子。\nページをめくる音の合間に、いつしか\n静かな命たちの名を呼ぶしりとりが始まっている。",
    "2": "穏やかに日の差す河原にて、\n散歩を楽しむ恋鐘と霧子。\n咲いている花の名を知ろうと、\n恋鐘は霧子に問いかける。",
    "3": "土手に芽吹いた小さな命に、\n霧子はスマホのカメラを向ける。\n風に揺れ、日に微笑む────\nそれは恋鐘がとある名を付けた小さな花だった。"
},
"mlADVInfo_Summary_s20_20900100":
{
    "1": "夏葉に何を見ているのか聞かれた果穂は、\n元気よく「この前の写真です！」と返事をする。\n夏葉も一緒に見ないか提案し、夏葉は誘いに乗る。",
    "2": "ドッグランに来ている果穂と夏葉、マメ丸、カトレア。\n遊び疲れて寝てしまったマメ丸とカトレアを見て、\n自分たちも休むことにする。",
    "3": "ドッグランで色々な犬たちと出会った果穂。\n今日ここに来なければ犬たちには会えておらず、\n放クラにならなければ、夏葉とカトレアとも\n会えなかったことを不思議に感じる。"
},
"mlADVInfo_Summary_s20_21000100":
{
    "1": "リズムに合わせて、家のおやつで出てきたら嬉しい\nお菓子の名前を言い合う果穂と智代子。\n最後はふたりで声を揃えて、「チョコ！」と笑い合う。",
    "2": "『冷蔵庫におやつあります』\nはづきからのメモにテンションが上がる果穂と智代子。\nどんなお菓子かわくわくしながら冷蔵庫を開けると──\n「チョコだ！」",
    "3": "差し入れを探してお菓子売り場を巡っている智代子。\n果穂に喜んでもらえるものはなんだろうと、\n楽しそうに考えている。"
},
"mlADVInfo_Summary_s20_21100100":
{
    "1": "近くの大浴場がリニューアルオープンしたと\n知った智代子、樹里、夏葉。\nそこは『サウナ』もあるらしい……。気になる３人。",
    "2": "トレーニング後にサウナに行こうと\n約束する智代子、樹里、夏葉。\nより楽しむためにもとトレーニングに力が入る。",
    "3": "大浴場にサウナを堪能しに来た智代子、樹里、夏葉。\nひと休憩を入れるために館内を歩いていると\nゲームコーナーが目に入ってきて──\n楽しそうなゲームにもう一汗かきそうな予感。"
},
"mlADVInfo_Summary_s20_21200100":
{
    "1": "実家に宛てた手紙をポストに投函する凛世。\n濡れずに届きますようにと想いを込めて──",
    "2": "事務所にて集合写真を撮る放クラ一同。\n凛世が元気だと実家の人々に伝えるために──",
    "3": "事務所で実家に宛てた手紙を書く凛世。\nそこに放クラのみんながやってきて──"
},
"mlADVInfo_Summary_s20_21300100":
{
    "1": "事務所で会う凛世と夏葉。\n夏葉は凛世をお茶に誘う。",
    "2": "凛世とともにショッピングモールを歩いている夏葉。\nふと買わなければいけないものがあったのを思い出す。",
    "3": "凛世とショッピングを楽しんだ夏葉。\nまた一緒に行こうと凛世を誘う。"
},
"mlADVInfo_Summary_s20_21400100":
{
    "1": "水族館にて、イルカに話しかけていた甘奈。\nそんな甘奈を真似るように、甜花も声をかけようとする。",
    "2": "ふれあいコーナーを楽しむ甘奈と千雪。\nヒトデに対して、\nふたりはある共通のイメージを持っており……──",
    "3": "事務所へのお土産を考える甘奈、甜花、千雪。\nプリンがいいのではと話す甘奈と甜花の思惑を\n千雪はお見通しで……？"
},
"mlADVInfo_Summary_s20_21500100":
{
    "1": "大崎家にて。\nだらだらと休日を過ごす甜花。",
    "2": "事務所にて。\n千雪から、ぬいぐるみの洗濯について話を聞く甜花。",
    "3": "大崎家にて。\n甘奈の洗濯を手伝う甜花。"
},
"mlADVInfo_Summary_s20_21600100":
{
    "1": "甘奈と商店街を歩く千雪。\n「プレゼントされるなら、どんなお花が嬉しい？」と\n甘奈に問いかける。",
    "2": "甘奈、甜花とスイーツを楽しむ千雪。\nマカロンを見て思い出した、\n子どもの頃の記憶を懐かしむ。",
    "3": "旅行会社のCMに出演した千雪。\n花束を抱き、『彼女』の笑顔を思い浮かべながら\n石造りの街並みを歩くのだった。"
},
"mlADVInfo_Summary_s20_21700100":
{
    "1": "食べながら資料に目を通すあさひ。\nわからない言葉があって冬優子に尋ねるが──",
    "2": "ロケ宿泊先のホテルの部屋にやってきたあさひたち。\n部屋の豪華さ広さに感心する冬優子と愛依を尻目に\nあさひは何やら静かに考えていて──",
    "3": "お風呂から髪を乾かさずに出てくるあさひ。\nすぐ乾くからドライヤーはいらないと言う。\n見かねた愛依がドライヤーで\nあさひの髪を乾かしてあげることに。"
},
"mlADVInfo_Summary_s20_21800100":
{
    "1": "ラジオ番組に出演中の冬優子。\nファンからのおたよりに答える姿は\nプロフェッショナルそのものだ。",
    "2": "ゲスト出演したラジオの収録後。\nリスナーから届いたおたより全てを\nスタッフから受け取った冬優子。",
    "3": "ツイスタ投稿用の写真のために\nあさひと愛依に声をかける冬優子。\nどんな時でも、冬優子はプロフェッショナルを貫く。"
},
"mlADVInfo_Summary_s20_21900100":
{
    "1": "愛依の実家への手土産をどうするか、\nチェインで話し合っている愛依たち。\nみんなで食べる時が、今すでに楽しみだ。",
    "2": "愛依の弟が普段通りに過ごしているのを訝しむ愛依。\nどうやら弟だけが冬優子たちが来ることを知らず\n聞かされた瞬間、慌てふためく。",
    "3": "愛依の家で冬優子持参のクッキーを食べる一同。\nさっそく美味しそうに頬張るあさひ。\n和やかなひと時が流れる──"
},
"mlADVInfo_Summary_s20_22000100":
{
    "1": "ある日の昼休み。\nお弁当の買い出し当番をかけた\nじゃんけんをするノクチル一同。",
    "2": "みんなの分のお弁当を運ぶ透。\nその足取りは重い。",
    "3": "透にお弁当の代金を支払う、円香、小糸、雛菜。\n代金を受け取った透は──"
},
"mlADVInfo_Summary_s20_22100100":
{
    "1": "仕事終わりの円香と雛菜。\nチェインでプロデューサーに報告を入れる。\n用事もないため事務所は寄らず直帰予定だ。",
    "2": "電車で移動中。\n円香と雛菜はチェインでやり取りをしている。\n知らない人ばかりのグループに招待されたと\n頭を悩ます円香に雛菜は──",
    "3": "勝手に招待されたチェイングループから\n穏便に抜けることが出来た円香。\nメイクさんから余ったコスメをもらえるという話も\n諦めた円香だったが、雛菜は要領よく──"
},
"mlADVInfo_Summary_s20_22200100":
{
    "1": "駅にて。\n乗りたい電車が到着していることに気付いた\nノクチル一同は──",
    "2": "目的の電車に乗るため、\n走って駅にやって来たノクチル一同。",
    "3": "飲み物を買おうとしたが、\n10円が足りないことに気付いた小糸。\nそんな小糸の様子を見た透は──"
},
"mlADVInfo_Summary_s20_22300100":
{
    "1": "ライブ前、控室にて。\nマイペースに過ごす透と雛菜に、小糸は──",
    "2": "舞台袖から、ステージの様子を見る透、円香、雛菜。\n小糸が客席から見えてしまうと\n注意すると、雛菜は──",
    "3": "ライブ中、ステージ上にて。\n雛菜は、ノクチルのメンバーや、観客に\nとある質問を投げかける。"
},
"mlADVInfo_Summary_s20_22400100":
{
    "1": "お昼の番組に出演が決まったシーズ。\n不満げなにちかと落ち着いた様子の美琴。\nためらいながらも、にちかは美琴に意見を求め──",
    "2": "練習を積み重ねるシーズ。\nひたむきなふたりを、プロデューサーは見守っている。",
    "3": "家電量販店のテレビに映るシーズを発見するにちか。\nにちかは画面の中の美琴に吸い寄せられ──"
},
"mlADVInfo_Summary_s20_22500100":
{
    "1": "美琴とにちかは日差しが強い中の撮影に\n挑むことになった。",
    "2": "広い公園に設置されたアスレチックに目を止めた美琴。\n少し興味が湧いたようで──",
    "3": "美琴とにちかは飲み物を飲みながら\n屋外撮影について思いを馳せる。"
},
"mlADVInfo_Summary_s20_22600100":
{
    "1": "暗闇のなかを息を切らして疾走していく。\n失くしたものを探して──",
    "2": "喉の調子が芳しくないルカに対して、\nプロデューサーはケアの方法を提案する。",
    "3": "ルカにインタビューの仕事が舞い込んだ。\n質問事項の中にあったのは、\n『活動を続けられる理由』──"
},
"mlADVInfo_Summary_s20_22700100":
{
    "1": "レッスン前、\nストレッチを入念に行う羽那。",
    "2": "レッスン後、\nはるきに『レッスンお疲れ様会』を提案する羽那。",
    "3": "飲食店にて。\nはるきとドリンクバーについて話す羽那。"
},
"mlADVInfo_Summary_s20_22800100":
{
    "1": "レッスン場に早く着きすぎてしまったはるき。\n前の人がレッスンしている音が漏れ聞こえてくる。",
    "2": "はるきの学校の買い物に羽那が付き合ってくれる。\n用事を済ませ、ふたりが次に向かうのは──",
    "3": "羽那とはるきはルカの表紙の雑誌を購入する。\nみんなにもと何冊も買い、事務所に持っていくと──"
},
"mlADVInfo_Summary_s20_30100100":
{
    "1": "灯織とめぐるからもらったプレゼントを開ける真乃。\n灯織からはとある形のクッキー、\nめぐるからはいちご味の──",
    "2": "イルミネ３人で遊んだ日の別れ際。\n真乃は灯織とめぐるにプレゼントを渡そうとする。",
    "3": "雑貨店に入った真乃。\n陳列されているものに目を奪われて、\nおそろいにしたいなと考える。",
    "4": "探りたい灯織。気付かない真乃。\n聞き方が下手な灯織。知らず知らずかわす真乃。"
},
"mlADVInfo_Summary_s20_30100200":
{
    "1": "灯織、めぐると共に事務所で紅茶を淹れる真乃。\nきちんと手順を調べた紅茶の味は──",
    "2": "メイドカフェにやってきた\nイルミネーションスターズの３人。\nてきぱきと仕事をするメイドを見て──",
    "3": "バラエティ番組の企画で、\nメイド服を身につけてチョコ菓子を紹介する３人。\nそれぞれに気合いを入れる──",
    "4": "事務所で紅茶を淹れている真乃。\n戻ってきたプロデューサーと共に\nひとときのティータイムを楽しむ──"
},
"mlADVInfo_Summary_s20_30200100":
{
    "1": "大きめの公園に来たイルミネ３人。\nひと息つこうと３つの係をそれぞれで分担することに。",
    "2": "公園遊び用のラケットとボール。\n自分たちで購入したものの、どこで保管するかが問題。",
    "3": "公園遊びだったはずなのに、\nレッスン並に動いていたイルミネ３人。\n遊びがトレーニングになれば一石二鳥なのにねと\n笑い合う。",
    "4": "動けばお腹が空くもの。\nちゃんとご飯を食べるとして、\nイルミネにはいくつか選択肢があって──"
},
"mlADVInfo_Summary_s20_30200200":
{
    "1": "ロケでとあるお店を尋ねることになったイルミネ。\nクイズを解きながら店を目指すのだが、\n真乃とめぐるには難しくて……──",
    "2": "お店を探しながらトークをこなすイルミネ。\nどうやらモチーフパフェが有名らしく、\nたどり着く前に注文を決めてしまおうという話になる。",
    "3": "お店を探しながらトークをこなすイルミネ。\nおすすめのお店紹介を、という話だったのだが、\n真乃とめぐるが推す料理は──",
    "4": "お店を探しながらトークをこなすイルミネ。\nクイズを解かないとたどり着けない上に、\nどうやらお店もお店とわからない外観らしい。"
},
"mlADVInfo_Summary_s20_30300100":
{
    "1": "八宮家でのお泊まりに向けて、\nお菓子の買い出しをしている真乃、灯織、めぐる。",
    "2": "お泊まり用のシャンプー、リンスを見ている\n真乃と灯織。\nめぐるはふたりにおずおずとある質問をする。",
    "3": "お風呂上がり、うとうとしているめぐる。\n真乃と灯織は、優しく、もう眠ろうと促す。",
    "4": "朝、一番に起きためぐる。\nまだ夢の中の真乃と灯織を見て、にっこり微笑む。"
},
"mlADVInfo_Summary_s20_30400100":
{
    "1": "冬の公園を歩く恋鐘、咲耶、結華。\n寂しくも、どこか心惹かれる風景を楽しむ。",
    "2": "ラーメン店にやって来た恋鐘、咲耶、結華。\nそれぞれ注文を考えるが──",
    "3": "事務所に戻ってきた摩美々を迎える恋鐘と霧子。\nストーブの側のスペースを空ける。",
    "4": "屋外の撮影にて、寒さに震えるアンティーカの５人。\n恋鐘はあるアイディアを思い付く──"
},
"mlADVInfo_Summary_s20_30400200":
{
    "1": "VR体験をリポートしようとする恋鐘。\n上手くいかず、摩美々と霧子に助けを求めるが──",
    "2": "アミューズメント施設でのお仕事中。\n飲食スペースでミーティング中のアンティーカ。\n議題は体験レポートの悲鳴について……？",
    "3": "スケートに挑戦する恋鐘。\n結華と摩美々の応援のもと、チャレンジを繰り返す──",
    "4": "ショッピングモールに併設されたレジャー施設。\nオフにみんなで来たい、とメンバーを誘う恋鐘。\n何をしたいか聞かれた恋鐘は──"
},
"mlADVInfo_Summary_s20_30500100":
{
    "1": "アンティーカに紅葉狩りのロケの仕事が舞い込む。\n山は寒いから、と気乗りしない摩美々。\n恋鐘はそんな摩美々に説得を試みるが……",
    "2": "電車に揺られるアンティーカ。\n駅弁を食べながら盛り上がるなか、\n摩美々はひとり窓の外を見つめていた──",
    "3": "紅葉狩りにやってきたアンティーカ。\n摩美々が見つけた秋の味覚は……",
    "4": "事務所に迷い込んだ紅葉。\n霧子はその葉を取り……"
},
"mlADVInfo_Summary_s20_30600100":
{
    "1": "現場に来るまでに傘を買ったものの、\nすぐに雨が止んでしまって拍子抜けの摩美々。\n咲耶に持って帰ってもらおうと、\n寮の置き傘にすることを提案する。",
    "2": "雨の日、結華に相合傘を持ちかける咲耶。\n大きな傘は、ふたりで入ってもまだ余裕があるようだ。",
    "3": "急な雨に狼狽える恋鐘に傘を差し出す咲耶。\nふたりのやりとりを見ていた摩美々、結華、霧子も\n傘に入り、大所帯に。咲耶は満足げに微笑む。",
    "4": "天気予報で、しばらくは傘の出番がなさそうだと\n知る咲耶。少し残念に思うものの、傘がいらない\nということはお出かけ日和だということでもある。\n恋鐘とふたり、外へと繰り出すのだった。"
},
"mlADVInfo_Summary_s20_30600200":
{
    "1": "何やら上機嫌な咲耶。結華が理由を尋ねると、\nメンバーと一緒なら『可愛い』が必要になる撮影に\n怖がらず臨めるからという答えが返ってくる。",
    "2": "────熊か、熊か。",
    "3": "缶に入ったクッキーを買った結華。しかし本命は缶で、\nクッキーはおまけのようなものらしく────\nアンティーカの面々におすそ分けの小話。",
    "4": "ホワイトデーのお返しについて、お菓子ごとに決まって\nいる意味が厄介だという話をするプロデューサー。\nわかるよ、と咲耶も頷く。"
},
"mlADVInfo_Summary_s20_30700100":
{
    "1": "晴れ着で集まったアンティーカ。\n事務所でおせちを食べることに。\n「みなさん、遠慮なく食べましょう！」",
    "2": "正月特番の収録に晴れ着で臨む咲耶と結華。\n休憩中、椅子に座った結華だったが──？\n「あは、気をつけてるつもりだったんだけどな」",
    "3": "何やら深刻な様子で話をしているアンティーカに、\n差し入れのお菓子を渡そうとする\nプロデューサーだったが……？\n「プロデューサー、タイミング悪いですねー」",
    "4": "翌日の予定を確認する恋鐘、結華、霧子と\nプロデューサー。正月特番の生放送のあと、\n雑誌の企画で春物の撮影があるという。\n「みんな、季節の迷子にならないように」"
},
"mlADVInfo_Summary_s20_30700200":
{
    "1": "結華のカメラに興味を示す摩美々。\n撮った写真をふたりで見ることになる。\n「……じゃー、私の写真がないの、おかしくないー？」",
    "2": "自撮りで苦戦している恋鐘を見て、\nよければ自分が撮ろうかと申し出る結華。\n「結華は撮るの上手かけん、よか写真になるばい～！」",
    "3": "事務所に見慣れないカメラがあり、\n誰かの忘れ物だろうかと考えるプロデューサー。\n霧子には心当たりがある様子。\n「ストラップが……結華ちゃんみたい……」",
    "4": "真剣に作業にあたる結華を前に、\n指でカメラを作ってシャッターチャンスを狙う咲耶。\n「ついつい構えてしまった」"
},
"mlADVInfo_Summary_s20_30800100":
{
    "1": "レッスン前に摩美々をストレッチに誘う霧子。\nしかし真冬のレッスン場の床は冷たくて──",
    "2": "咲耶と帰る霧子。夜の帰り道は\nあまりに静かで、耳を澄ますと\n空から何か聞こえてきそうな──",
    "3": "寒さに震える結華。心配して霧子が\n結華の手に触れると、霧子の手も冷たくて──",
    "4": "雪が降った翌日。霧子は白に染まった街に\n目を細める。そこには恋鐘の作ったであろう\n雪だるまがあって──"
},
"mlADVInfo_Summary_s20_30900100":
{
    "1": "地域ボランティアとして落ち葉掃きにいそしむ\n放クラメンバー。\n樹里と果穂の一幕。",
    "2": "地域ボランティアとして落ち葉掃きにいそしむ\n放クラメンバー。\n夏葉と果穂の一幕。",
    "3": "地域ボランティアとして落ち葉掃きにいそしむ\n放クラメンバー。\n智代子と果穂の一幕。",
    "4": "地域ボランティアとして落ち葉掃きにいそしむ\n放クラメンバー。\n凛世と果穂の一幕。"
},
"mlADVInfo_Summary_s20_30900200":
{
    "1": "番組でバレンタイン企画を収録している放クラ。\nバレンタインにまつわる話をすることになり、\n果穂に尋ねられた樹里は、智代子の名前を挙げて──",
    "2": "「テンパリング……っ」\n番組収録を台本通り順調にこなしていく放クラたち。\n果穂は、チョコレートのテンパリングについて、\n凛世と夏葉にレクチャーを受ける。",
    "3": "番組収録でお菓子作りをしている放クラメンバー。\n放クラのみんなで作業をしているこの状況が、\n果穂は楽しくて仕方がない。",
    "4": "入れ代わり立ち代わり、作業を交代しながら\n楽しく、しかししっかりとお菓子作りの収録を\n進めていく放クラメンバー。\n果穂はそんなみんなの姿を見て、ある感想を抱く。"
},
"mlADVInfo_Summary_s20_31000100":
{
    "1": "うっかりハンドクリームを出しすぎてしまった智代子。\n果穂におすそ分けを試みる──！",
    "2": "駅に掲出されている広告の写真を撮りにきた智代子と\n凛世。付き合わせてごめんと言う智代子に、\n凛世は微笑んでスマホのカメラを構えて──？",
    "3": "仕事で使う台本のチェックをしていた智代子。\n『手指』という言葉について、\n樹里に読み方を確認するが……？",
    "4": "チョコの香りがするクリームを見つけたため、\n智代子にプレゼントしようとする夏葉。\nしかし、智代子にハンドクリームの広告の仕事が\n来ていたことを思い出して──？"
},
"mlADVInfo_Summary_s20_31000200":
{
    "1": "メガネをかけて澄ました様子の智代子。\nそんな写真が載った雑誌を見た智代子の弟と母は──？",
    "2": "メガネをかけて澄ました様子の智代子。\nそんな写真が載った雑誌を見た果穂は──？",
    "3": "メガネをかけて澄ました様子の智代子。\nそんな写真が載った雑誌を見たスタッフは──？",
    "4": "メガネをかけて澄ました様子の智代子。\nそんな写真が載った雑誌が出たあと、智代子は──？"
},
"mlADVInfo_Summary_s20_31100100":
{
    "1": "とある高校でライブをすることになった放クラ。\nそれを聞いた５人はとても楽しみにしており、\n頑張ろうと気合も入る。",
    "2": "ライブ会場である高校に到着する放クラ。\nちょっと緊張する果穂だったが\n放クラのみんながいてくれるので、\n楽しみの方が勝るという。",
    "3": "ステージ裏にて。観客席の方から、放クラの登場を\n今か今かと待ちわびる熱を感じている。\n５人は期待に応えられるよう\n円陣を組んであらためて気合を入れるのだった。",
    "4": "大盛況のうちに幕を閉じたライブ。\n興奮冷めやらぬ５人は、今日のステージを\n見に来てくれた方々へ、なんとかお礼を\n伝えられないだろうかと考えるのであった。"
},
"mlADVInfo_Summary_s20_31100200":
{
    "1": "お花見に出かける、\n放課後クライマックスガールズの５人。\n樹里は道の途中で懐かしいものを見つける。",
    "2": "とある春の日、外を一緒にランニングする樹里と夏葉。\n夏葉がコース変更を提案してたどり着いた場所は──",
    "3": "川沿いを歩いていると、智代子は\n屋形船が多いことに気付く。\n何かお祭りでもあるのだろうかと樹里は思うが──",
    "4": "一緒に事務所にやってきた、果穂と樹里。\n到着してすぐに樹里が窓を開ける。\nそこに思わぬものが舞い込んで──"
},
"mlADVInfo_Summary_s20_31200200":
{
    "1": "智代子と共に、文房具店に便箋を買いに来た凛世。\n買い物ついでに雑貨コーナーの『春のお香特集』に\n立ち寄る。ふたりは春の花々のお香に心惹かれ────",
    "2": "事務所にて。プロデューサーからもらった\n差し入れの箱を開ける凛世、果穂、樹里の３人。\n中身は、春らしいパステルカラーのクッキーで────",
    "3": "凛世の部屋に集まる樹里と夏葉。\n平安時代から伝わる、蛤の貝を使った\n神経衰弱のような遊びで勝負をすることに────",
    "4": "とある休日。近くの公園に遊びに来た\n凛世、果穂、智代子の３人。\nそこには、梅の花が一面に咲いていて────"
},
"mlADVInfo_Summary_s20_31300100":
{
    "1": "巨大なツリーを見る、果穂と夏葉。\nツリーのてっぺんにある星について、夏葉は──",
    "2": "イルミネーションを眺める、凛世と夏葉。\n目を輝かせる凛世に、夏葉は──",
    "3": "ドリンクを買おうとしている、樹里と夏葉。\n聞きなれないメニュー名を読み上げる樹里に、\n夏葉は──",
    "4": "サンタさんへの手紙を書き終えた、智代子と夏葉。\nふたりは、思ったよりも難しかったと話し──"
},
"mlADVInfo_Summary_s20_31400100":
{
    "1": "とある寒い日の朝、中々布団から出ようとしない甜花。\nこのままだと遅刻してしまう、\nそう考えた甘奈は──",
    "2": "楽しそうに曇り空を見上げる甘奈。\nその理由を千雪が尋ねると──",
    "3": "コンビニの前を通りかかるアルストロメリア。\nおでん、中華まん──\nお腹の空くのぼりが店の前に掲げられており……",
    "4": "スノーボードに挑戦する甘奈。\n甜花と千雪が見守る中、ゆっくりと滑り出すが──"
},
"mlADVInfo_Summary_s20_31500100":
{
    "1": "街中にて。\nゲームセンターで囚われのデビ太郎を発見する甜花。",
    "2": "ひとり、ゲームセンターにやってきた甜花。\nデビ太郎を探す。",
    "3": "事務所にて。\n真剣な様子で、クレーンゲームの動画を観る甜花。",
    "4": "甘奈、千雪とともに、\nゲームセンターにやってきた甜花。\nデビ太郎の救出を目指す。"
},
"mlADVInfo_Summary_s20_31600200":
{
    "1": "千雪がデコ弁を作っているのを見かけた甘奈。\n少し考えている様子の千雪に、甘奈は──",
    "2": "飲食店で食事をするアルストロメリアの３人。\n恵方の方角と、それを調べる方法について\n考えはじめるが──",
    "3": "親子で楽しめる恵方巻作りを紹介するコーナーに、\n出演することとなったアルストロメリアの３人。\n不安を口にする甜花に、千雪と甘奈は──",
    "4": "事務所に戻ってきた千雪は、酢飯の香りに驚く。\nそれが手巻き寿司パーティーをしようという\n甘奈と甜花の考えと知り──"
},
"mlADVInfo_Summary_s20_31700100":
{
    "1": "新年のある日。あさひは初めて間近で獅子舞を見る。\n自分も頭を噛んでもらおうと\n獅子舞に駆け寄っていく。",
    "2": "お年玉をもらってほくほく顔の愛依。\n自分もお年玉がほしいと言うあさひに……",
    "3": "撮影時、カメラマンに褒められる冬優子を見て\nあさひはコツを聞いてみるが──",
    "4": "予定がなく、明日は何をしようか悩むあさひに、\nうちに来ない？　と誘う愛依。\nしかしあさひは、意外にも難色を示す。"
},
"mlADVInfo_Summary_s20_31800100":
{
    "1": "何やらあさひが高そうなお菓子を持ってくる。\nまたもや勝手に大御所に絡みに行ったのかと\n冬優子はその後の対応を考える羽目になる。",
    "2": "撮影が押して、疲れた様子の冬優子たち。\n夜遅い時間に、こんな重いものを食べるわけには\nいかないと思うのだが──",
    "3": "レッスン後、今日のおやつはアイスだとはしゃぐ\nあさひと愛依。\nしかし、双方の会話は噛み合っていないようで──？",
    "4": "自分たちがCMを担当したアイスを見かける冬優子。\n思わずあさひと愛依の分も買っていこうかと\n考えてしまっている自分に気付いて──"
},
"mlADVInfo_Summary_s20_31800200":
{
    "1": "ホワイトデー向けのCM撮影をこなすストレイライト。\n普段はバラバラな個性の面々だが、\nこういう時は息がピッタリ揃っている。",
    "2": "置いておいたお菓子が食べられたのではないかと\nあさひを疑ってかかる冬優子。\nだが、あさひは「知らない」と言い張り────",
    "3": "愛依がすやすやと寝入っているのを見て\nブランケットをかけてあげる冬優子。\n目を覚ました愛依は────",
    "4": "仕事帰りの車中、あくびを漏らすプロデューサーを見て\n大丈夫かと声をかける冬優子。\nプロデューサーは運転に気をつけなければと\n気を引き締める────"
},
"mlADVInfo_Summary_s20_31900200":
{
    "1": "事務所で豆まきをするストレイライト。\n鬼の役のあさひに向かって、\n冬優子と愛依が豆を投げている。\nだが、あさひはなぜか不満そうで──",
    "2": "仕事が終わり、一緒に帰っているあさひと愛依。\n外を歩いていると、冷たい北風が吹いてくる。\nあさひが寒そうにしているため、愛依は──",
    "3": "イルミネーションに彩られた広場を\n通りかかる冬優子と愛依。\n美しさに目を奪われたふたりは\nしばらくその場に留まり──",
    "4": "出先から事務所へ帰る途中、雪が降ってくる。\nそれに気付いた愛依は、嬉しそうにはしゃぐ。\n積もるかどうかを期待しているようで──"
},
"mlADVInfo_Summary_s20_32000100":
{
    "1": "レッスンを終えたノクチルの４人が、\nレッスン場のロビーでじゃんけんをしている。\n一体何の勝負なのか……\nその表情は真剣そのものだ。",
    "2": "コンビニにやってきたノクチルの一同。\nしかし目当てのあんまんは１つしか残っていない。\n購入の権利を賭けてじゃんけんが始まる。",
    "3": "とあるロケにて脱出ゲームに\n参加することとなったノクチル一同。\n局面ごとに生じる面倒な役回りを決めるのは、\nもちろんじゃんけんだ。",
    "4": "クイズ番組に出演中のノクチル一同。\n透への出題は、いずれもじゃんけんにまつわる\n問いばかりであったが────"
},
"mlADVInfo_Summary_s20_32000200":
{
    "1": "事務所への道を歩く透と円香。\nいつもより歩くのが遅い透に円香は──",
    "2": "誰もいない事務所にやって来る透。\n合流した小糸と何気ない会話を交わす。",
    "3": "学校帰りのコンビニにて。\nノクチルのメンバーたちは、\n店内で思い思いに過ごしている。",
    "4": "雛菜とともに、学校までの道を歩く透。\n「走ってる時、何考えてる？」\n雛菜の問いに透は──"
},
"mlADVInfo_Summary_s20_32100100":
{
    "1": "初詣にて。\nにぎやかな屋台の通り。\n中でも特に人気のじゃがバタは、\nまばゆい光を放っている。",
    "2": "初詣にて。\n辟易するほどの参拝客の多さ。\nこの中に飛び込んでいく\n勇気は持っていない。",
    "3": "初詣にて。\nいか焼きと、\n宇宙のロマンについて。\n透から聞いたのは何回目か。",
    "4": "初詣にて。\n数々の縁起物が並んでいる。\nあたらしい一年が、きっと\nよいものとなりますように。"
},
"mlADVInfo_Summary_s20_32100200":
{
    "1": "それは、桜が開花する季節のよくある午後だった。\nそれは、甘く香ばしい匂いだった。\n\nそう、ただそれだけ。よくある午後のことだった。",
    "2": "建物が入れ替わるなんて珍しくはない。\n\n下校中の見慣れた光景は、\nただ勝手な想像をして通り過ぎるだけ。",
    "3": "いつものように過ごす。\n\nフードコートの店が──\n迷路のように移り変わったとしても。",
    "4": "それは桜が開花する季節の、よくある午後。\n甘い匂いが移り変わろうとも。\n\nそう、それはよくある午後のこと。"
},
"mlADVInfo_Summary_s20_32200100":
{
    "1": "ある撮影前。\nプロデューサーからの連絡を読んでいるノクチル一同。",
    "2": "時間つぶしの方法を考えるノクチル一同。\n小糸は、宿題でもしようかと提案するが──",
    "3": "雛菜の提案で、\n黒板に絵を描くノクチル一同。\n雛菜が提案した、お絵描きのテーマとは──",
    "4": "プロデューサーの迎えを待つ間に描いていた黒板の絵。\n消すことがもったいないと話す小糸に、雛菜は──"
},
"mlADVInfo_Summary_s20_32300100":
{
    "1": "事務所に向かうべく、教室まで迎えにきたが\n当の透は寝息を立てている。\n先に行ってもいいものか、透の返事は────",
    "2": "小糸の頭に何かがついているのを見つけた雛菜。\nしかし、よく見てみると────",
    "3": "帰り道の途中、猫を見かけた雛菜たち。\n透が鳴き真似をすると、雛菜が真似し、小糸も続く。\nはたして、円香は────",
    "4": "今にも降り出しそうな空模様。\nふと雨粒を感じると、一斉に雨が襲いかかる。\n走り出した透に、楽しそうな声が続いていく。"
},
"mlADVInfo_Summary_s20_32400100":
{
    "1": "音楽番組の収録後。\nにちかはハンドクリームを塗る美琴の手に見惚れる。",
    "2": "にちかの自宅にて。\n手指の乾燥に気付くにちか。\nハンドクリームを探すが、残りはあと僅かで──",
    "3": "レッスン場への道すがら。\n吐く息で指先を温めているにちか。\nすると、そこにプロデューサーが現れ──",
    "4": "美琴とのレッスン中。\nにちかは美琴の手先の動きを真似してみるが──"
},
"mlADVInfo_Summary_s20_32500100":
{
    "1": "自分たちのライブチケットが即完売、\n中にはチケットを取れなかった人もいて──\n美琴は、少し思うことがあるようだ。",
    "2": "ライブ準備が整った美琴とにちか。\n舞台袖に移動することに。",
    "3": "開演前。\n機材トラブルのため舞台袖で待機中のにちかと美琴。\n美琴は待っているファンに思いを馳せる。",
    "4": "美琴は、チケットを取れなかったファンのため\n大きな舞台に立ちたいと願う。"
},
"mlADVInfo_Summary_s20_32500300":
{
    "1": "いつも通りダンスの練習をするシーズのふたり。\n揃っているかどうかを気にするにちかだが──",
    "2": "事務所の屋上で息抜きをする美琴。\n高い場所から見る景色に舞台を重ねる。",
    "3": "野外ライブの日。屋外待機で寒がるにちか。\n美琴は対照的に寒さを感じない様子で──",
    "4": "お菓子の差し入れをもらったにちか。\n美琴は食べないかもなと思いつつ、聞いてみることに。"
},
"mlADVInfo_Summary_s20_32600100":
{
    "1": "コメティックにスチル撮影の依頼が舞い込む。\n何を準備すればいいのか分からないはるきは\nルカに尋ねてみることに。",
    "2": "書店でばったり出くわしたルカとはるき。\nはるきは探している本の場所をルカに尋ねるが……",
    "3": "撮影に向け、ポージングの練習をする羽那とはるき。\nしかし羽那は納得がいかない様子……",
    "4": "スチルの完成原稿をチェックするコメティック。\nその出来が思いのほか良く……"
},
"mlADVInfo_Summary_s20_32700100":
{
    "1": "ユニットでのとある収録の前。\n緊張した様子を見せる羽那。",
    "2": "はるきとともに、\n緊張をほぐす方法を試す羽那。",
    "3": "事務所にて。プロデューサーに\n緊張についてのアドバイスを求める羽那。",
    "4": "事務所にて。\nはるきと、とある収録の際の出来事について話す羽那。"
},
"mlADVInfo_Summary_s20_32800200":
{
    "1": "冬のある日のコメティック。はるきはルカが\n寒そうに見えてマフラーをすすめるが──",
    "2": "移動中の羽那とはるき。寒さに震えて\nあたたかい飲み物を求めてお店に飛び込む。",
    "3": "SNSで見つけてきたお店に羽那を連れてくるはるき。\n無邪気に喜んでくれる羽那に、\nはるきはニコニコしてしまう。",
    "4": "レッスン場にて、ルカのダンスにほれぼれするはるき。\nルカにもう一度見たいとリクエストするが──"
},
"mlADVInfo_Summary_s20_32800300":
{
    "1": "ひなまつりに張り切って\nケーキを買ってきたはるき。\nみんなで食べようとケーキを切り分けるが──",
    "2": "待ち合わせ場所にて、プロデューサーを\n待つルカとはるき。\nしかし、プロデューサーは渋滞で遅れており──",
    "3": "プロデューサーに頼まれて、ひなまつりの\n買い物と飾りつけに張り切るはるき。",
    "4": "ある日、『朝活』をしようと思い立つ羽那とはるき。\n早起きしてモーニングをやっているカフェに入る。"
},
"mlADVInfo_Summary_s20_39000100":
{
    "1": "フィナンシェが有名だというお店に並んでいるはづき。\n学校帰りの甜花がその姿を見つけ……",
    "2": "ある朝、事務所に甘奈が駆け込んでくる。\nはづきにコピー機を借りたいと言ってきて──",
    "3": "薬局で安くなっていたからと、\nはづきに温アイマスクを差し入れる千雪。\n今日は特売日と知ってはづきは……",
    "4": "他愛のない日常、キッチンには美味しいおやつの香り。\nはづきはアルストロメリアの面々と、ドーナツを\nいただきながら穏やかなひと時を過ごす。"
},
"mlADVInfo_Summary_s40_01010000":
{
    "1": "まだ空に太陽はなく薄暗い。\n真乃はベッドで寝ているようだ。\n布団が呼吸の速度で上下している。\n起床のアラームが鳴るまであと少し──",
    "2": "ロケの途中の休憩時間。\nイルミネーションスターズの３人は、\nもそもそとロケ弁を食べている。",
    "3": "夕方の事務所。\n静かな室内にはプロデューサーひとり。\nノートパソコンを開き、カタカタと事務作業中。",
    "4": "お風呂上がりのめぐる。\nテレビに映っているのは\n真乃が出演したグルメ番組。"
},
"mlADVInfo_Summary_s40_02020000":
{
    "1": "駅での一幕。\n仕事に向かうため集まるアンティーカ。\n異なる五つの個性を乗せ、動き出す電車。\n一緒に目的地まで向かえることに喜びを感じる一同。",
    "2": "たそがれの商店街にて。\n恋鐘はかつて使っていた腕時計に似たものを見つけ、\n懐かしさを覚える。\nやわらかな光の中紡がれる優しい情景を見守る霧子。",
    "3": "朝。恋鐘と結華の出演する情報番組について\nチェインを交わす摩美々と咲耶。\n少し寝ぼけており、夢と現実を混同していた摩美々だが\nリアタイで番組を見ようと起き出すのだった。",
    "4": "おやつ時、事務所にて。\n見ていた番組につられ、甘いものを食べたくなる\n摩美々と結華。\nそこにお腹を空かした恋鐘が帰ってくる。"
},
"mlADVInfo_Summary_s40_03030000":
{
    "1": "何やら話し合いをしている放クラメンバー。\n議題は収録先のスタッフへの差し入れ。\nあれこれ活発に意見が飛び交うが──",
    "2": "仕事の帰り道、歩道の小さな段差の上を\n速く歩く遊びをしている果穂と樹里。\n友達とよく競争しているという果穂は\n樹里よりも速くて驚かせる。",
    "3": "かくれんぼをする放クラメンバー。\n樹里と夏葉は同じ場所に隠れて\nヒソヒソとやり合っている。\nそんな中、鬼の果穂が次々と見つけていき──",
    "4": "ショッピングモールで買い物中の智代子と夏葉。\n見かけたパンケーキのお店に惹かれる智代子に\n当初の目的と異なるからと、しっかり\nたしなめていた夏葉だったが──"
},
"mlADVInfo_Summary_s40_04040000":
{
    "1": "ある晴れた日、河川敷でピクニックをすることにした\nアルストロメリアの３人。\n持ち寄ったお菓子を食べながら、野花を愛でる。",
    "2": "大崎家のリビングにて、\n他愛ない話に興じる甘奈と甜花。\nふと、家族が買ってきた大輪の花に目を奪われる。",
    "3": "夜道を共に歩く甘奈と千雪。\n花の匂いに気付いたふたりは\nどんな花が咲いているのか知ろうとするが、\n花の姿は夜の影に隠されており──",
    "4": "事務所にて、読書感想文を書こうとしている甜花。\nそれを優しく見守る千雪は、\n夢に咲く満開の桜の話を聞き出して──"
},
"mlADVInfo_Summary_s40_05050000":
{
    "1": "午後のひと時、オセロに興じるあさひと愛依。\n盤面は真っ白、あさひが圧倒中。\n万策尽きた愛依は\n冬優子に助けを求め──",
    "2": "撮影の仕事をするストレイライト。\n『完璧だ！　これぞストレイライトって感じ』\nカメラマンが放った一言。\nその言葉に──",
    "3": "エゴサをする冬優子……\n共にゆっくりとする愛依……\nワイワイとするあさひ……\n今日も事務所にはいつもの空気が流れている──"
},
"mlADVInfo_Summary_s40_06060000":
{
    "1": "透の部屋で過ごす４人。\nつけっぱなしのテレビから流れてきた\n『潮干狩り』というワードに透が反応すると\n彼女たちの会話は思わぬ方向へ転がっていく。",
    "2": "学校の屋上に集った４人。\n小糸は透に目薬をさそうとするが\n寸前で透が目をつぶってしまい、うまくいかない。\nすると、狙いを外れた目薬が耳の方まで流れていき──",
    "3": "事務所の冷蔵庫にあった麦茶。\n最後まで飲んだ者がストック補充しなければならない。\n残りは少なく、全員が飲めば中身が無くなるのは必至。\n果たして、補充するのは誰か──"
},
"mlADVInfo_Summary_s40_07070000":
{
    "1": "うたた寝していたにちかにチェインが届く。\nその送り主を見たにちかは、\nまるでネズミ捕りのように跳ね起きて──",
    "2": "美琴と自主練をしているにちか。\n休憩中、おそるおそる美琴に\n持参したドリンクを勧める。",
    "3": "仕事帰りの車中、うたた寝していた美琴。\nプロデューサーの話を聞きそびれたからと\n気になる美琴は催促する。"
},
"mlADVInfo_Summary_s40_08080000":
{
    "1": "ルカが載っている雑誌を眺める羽那とはるき。\n様々な服を着こなすルカを見つつ、\nふたりは推しの色を選ぶことに。",
    "2": "ルカが街を歩いていると\n通行人がカラスに侮蔑の眼差しを向けていた。\nルカはカラスに語りかける。",
    "3": "ある写真を眺めるはるき。\nそれは羽那が写る白黒の写真。\nふと考える。\nこの服は、何色だったんだろう……"
},
"mlADVInfo_Summary_s41_01000000":
{
    "1": "近々食リポのロケが控えている真乃。\nプロデューサーと下見にやってきたお店の中で、\n可愛らしいくまの形をしたラテアートと対峙している。",
    "2": "事務所近くの公園。\nのんびりしていたらしい真乃と話すことで、\nプロデューサーはほっと一息ついたような心地になる。",
    "3": "バラエティー番組内のゲームの賞品として、\n人気の洋菓子を手に入れた真乃。\n収録帰りに早速、灯織とめぐるをお茶に誘っている。"
},
"mlADVInfo_Summary_s41_02000000":
{
    "1": "事務所でそれぞれ自分のことをしている\n灯織とプロデューサー。\n灯織の目にはプロデューサーが疲れて見えて、\n仕事詰めであることを心配するのだが……──",
    "2": "自主練中、くりかえし同じステップを踏む灯織。\nどうやら同じところで躓いてしまうようだ。\nとにかく乗り越えねば、とがむしゃらになる\n灯織に、プロデューサーがある言葉をかける。",
    "3": "自分のやらかしたことに落ち込んでいるらしい灯織。\nプロデューサーが詳しく話を聞くも、『やらかし』と\n言うにはちょっと方向性が違うようで──"
},
"mlADVInfo_Summary_s41_03000000":
{
    "1": "事務所へ向かう道すがら、\nプロデューサーに偶然会っためぐる。\n今日の事務所のおやつは、はづきのおすすめらしい。",
    "2": "オフの日を確認するめぐる。\nどうやら、どうしても空けておきたい理由があるようで\nプロデューサーは詳しく聞いてみることに。",
    "3": "友達の誕生日プレゼントで悩んでいるめぐる。\nプロデューサーはそんなめぐるの相談に乗り、\n一緒に誕生日プレゼントを何にするか考えることに。"
},
"mlADVInfo_Summary_s41_04000000":
{
    "1": "わからないことをわかろうとする恋鐘。\n何事にも体当たりでチャレンジしていく。",
    "2": "疲れている様子のプロデューサーを気遣いたい恋鐘。\nしかし逆にいろいろと気遣われてしまい、\nままならない感情を抱く。",
    "3": "地方ロケを終えた恋鐘。\nメンバーにお土産を見繕うが、自分の分を忘れている。\nプロデューサーは、そんな恋鐘に似合うものを\n探し始めるのだった。"
},
"mlADVInfo_Summary_s41_05000000":
{
    "1": "普段からなかなかやる気のない様子で\nレッスンに遅刻してきた摩美々。\nそんな様子を見たプロデューサーは……。",
    "2": "仕事終わり、ファミレスにやってきた\n摩美々とプロデューサー。\nプロデューサーが仕事の電話のために\n一旦席を離れた隙に、摩美々は……。",
    "3": "事務所にて、熱心に一冊のノートを読んでいる摩美々。\nプロデューサーはてっきり仕事用のノートを\n読んでいるのだと思っていたが……"
},
"mlADVInfo_Summary_s41_06000000":
{
    "1": "トークテーマを丁寧に確認している咲耶。\n自分の言葉をファンへ届けられる機会のため、\nどんな話をすれば喜んでもらえるかと、\nファンのことを考えながらエピソードを選んでいる。",
    "2": "仕事が終わり、次の現場に向かおうというタイミング。\nプロデューサーが少しその場を離れている間に、咲耶は\nファンに話しかけられていた。\nいきいきと、真摯かつ丁寧に対応する咲耶。",
    "3": "買い物中、可愛らしいぬいぐるみに目をとめる咲耶。\n気になっているようだが、手に取ろうとはしない。\n自分には可愛いものは似合わないのでは、と\n遠慮しているようだった。"
},
"mlADVInfo_Summary_s41_07000000":
{
    "1": "結華が買ったアイスを間違って食べてしまい、\nおろおろと謝るプロデューサー。\n気落ちした様子の結華はぽつりと呟く。\n「…………楽しみにしてたのに」",
    "2": "事務所の倉庫で調べ物をしている結華。\n棚の上段にあるものを取ろうとした時、背後から現れた\nプロデューサーがスッと目当てのものを取ってしまう。\n「もしかしなくても今のわざとやったー！？」",
    "3": "誰に対しても明るく感じよく接する優等生の結華。\nしかしプロデューサーの前でだけは、\n甘えやわがままが垣間見える。\n（何枚上手なんだか、結華は────）"
},
"mlADVInfo_Summary_s41_08000000":
{
    "1": "待ち合わせ場所でプロデューサーを待つ霧子。\n突然の雨に、プロデューサーは\n傘を買って霧子の元へと急ぐが──",
    "2": "アイドルに学業にと、スケジュール調整が難しい霧子。\nプロデューサーは霧子のために奮闘するが\n霧子は逆に、そのことが申し訳なくなってしまい……",
    "3": "病院でボランティア活動をしている霧子。\n迎えに来たプロデューサーは、近頃アンティーカ全員で\n集まる機会がないことを心配している様子。\nすると霧子が、あるものを差し出す。"
},
"mlADVInfo_Summary_s41_09000000":
{
    "1": "事務所に向かう途中、プロデューサーは\n果穂が誰かと話していたところを見かける。\n普段からヒーローに憧れている果穂は\n道に迷った人を助けていたようだ。",
    "2": "公園で放クラのメンバーとヒーローごっこをして\n遊んできたと話す果穂。\nいつも仕事を頑張ってくれているプロデューサーは\n果穂にとってカッコいいヒーローだ。",
    "3": "仕事帰りに公園に寄ってみると\n可愛い子犬を見かける。\n果穂の家でも、マメ丸という名前の\n可愛い柴犬を飼っているという。"
},
"mlADVInfo_Summary_s41_10000000":
{
    "1": "トーク番組に出演中の智代子。\n親しみやすさ全開の話しぶりを微笑ましく思う\nプロデューサーだが、ひとつ、気になる表現が\nあったようで……！？",
    "2": "差し入れをどうするかで悩む智代子。\nチョコレートのクッキーサンドか、はたまたタルトか。\n選ばれるのは果たして──！？",
    "3": "本番前、急な段取り変更の相談を受けた智代子。\n慌てることなく朗らかにスタッフの話を聞く姿に、\nハッとするプロデューサーだったが──？"
},
"mlADVInfo_Summary_s41_11000000":
{
    "1": "番組でバレーボール対決に参加することになった樹里。\n自主練をするという樹里に付き合うと申し出る\nプロデューサーだったが……。",
    "2": "ファンからの質問に苦心している樹里を見て、\nプロデューサーは樹里に肩の力を抜いてもらおうと\nあることを思いつく。",
    "3": "ファッション雑誌の企画で、様々なコーディネートの\n提案をもらい腰が引けてしまう樹里。\nしかしプロデューサーの言葉で前向きに取り組もうと\n意を決する樹里だった。"
},
"mlADVInfo_Summary_s41_12000000":
{
    "1": "『理想のデートコース・ベスト５』を問う\n雑誌のアンケートが埋められず、悩む凛世。\n相談に乗ったプロデューサーに、\n凛世は彼にとってのベスト５をたずねるが──",
    "2": "食リポのオファーが来ていることを知らされ、\n不慣れな仕事内容に不安を覚える凛世。\nだが、プロデューサーに期待されていることを知ると、\n彼女はそれに応えるべくオファーを受ける決意をする。",
    "3": "ある日、プロデューサーは事務所のキッチンで\n楽しげに動き回る凛世の姿を見かける。\nどうやら実家から美味しい菓子が届いた様子。\n放クラのメンバーにもふるまいたいのだと言う。"
},
"mlADVInfo_Summary_s41_13000000":
{
    "1": "走り込みをしてからレッスン場に姿を表す夏葉。\nレッスン終了後、そのままジムに向かうという。\nやると決めたことは必ずやり遂げると話す夏葉に、\nプロデューサーは刺激を受ける。",
    "2": "カトレアそっくりのぬいぐるみが\nクレーンゲームの景品になっていた。\n夏葉は絶対に取ってみせると意気込み、\n何度失敗しても諦めずに挑戦を続けるが──"
},
"mlADVInfo_Summary_s41_14000000":
{
    "1": "アルストロメリアのライブ映像を見ながら\n自分の反省点をまとめている甘奈。\nプロデューサーがその様子を感心して見ていると\nなにやら甜花のこともメモしているようで──",
    "2": "トークショーの出演が控えている甘奈は\nあることで悩んでいた。\n『みんなが喜んでくれそうなコーデは？』\n意見を聞くため、プロデューサーに相談すると──"
},
"mlADVInfo_Summary_s41_15000000":
{
    "1": "とある撮影で、失敗をしてしまった甜花。\n「甜花には、アイドル……向いてない、よ……」と\n落ち込んでいる甜花を、プロデューサーは\nありのままの言葉で励ます。",
    "2": "甜花は、双子の妹である甘奈について、なんでもやって\nくれるのだと話す。詳しく話を聞くと、ご飯・掃除・\n宿題、さらには髪の毛のセットまで……と甘奈に\n頼りっきりな様子の甜花に、プロデューサーは──"
},
"mlADVInfo_Summary_s41_16000000":
{
    "1": "仕事先に持っていく資料を間違えた甘奈と甜花。\n千雪はふたりのため、プロデューサーと共に\n正しい資料を届けようと奔走する。",
    "2": "窓に端切れで作った花飾りを吊るしている千雪。\n日光が当たると色が褪せてしまうから、\n違う場所にした方が良いのでは、\nというプロデューサーに、千雪は──"
},
"mlADVInfo_Summary_s41_17000000":
{
    "1": "熱心に映像資料をチェックするあさひ。\n長時間没頭しすぎているのではないかと\nプロデューサーが休憩促すと、あさひはまた\n何かを閃いたように事務所を飛び出し……",
    "2": "雨が降り出したため、あさひは事務所で傘を借り、\nなぜか壊れた傘も一緒に持っていってしまう。\n不思議に思いつつ後から外出したプロデューサーは\n帰りもせず公園で何かをしているあさひに出くわす。"
},
"mlADVInfo_Summary_s41_18000000":
{
    "1": "一見、首尾よく終えたかのように見えたライブだったが\n冬優子自身は、内心納得がいっていなかった様子。\n後日、ひとり遅くまで自主練をしていると\nプロデューサーがやってきて、冬優子を驚かせる。",
    "2": "雑誌の発売日、自分の評判を検索する冬優子。\nファンの声、受け止め方はさまざまだ。\nそんな中、自分のことを推してくれるファンに\n冬優子はしみじみと思いを馳せて──"
},
"mlADVInfo_Summary_s41_19000000":
{
    "1": "レッスンの時間を勘違いして\n早く事務所に来てしまった愛依。\nだらだらと時間をつぶしていると\nプロデューサーも仕事がひと段落し──",
    "2": "取引先との打ち合わせが終わり\n公園で休憩をしているプロデューサーと愛依。\nそうしていると、どこからか子どもがやってきて\nプロデューサーに遊びをせがみ──"
},
"mlADVInfo_Summary_s41_20000000":
{
    "1": "取引先への挨拶回りを行うことになった透。\nどんな場所でもペースを崩さない。\nその飄飄とした様子に、\n出会う人々は独特の存在感を覚える。",
    "2": "自身の考えをあまり言葉にすることのない透。\nより密なコミュニケーションの必要性を感じた。\nプロデューサーは、彼女に日誌を書くことを提案する\nしかしそこには淡白な事実描写が綴られるばかりで──"
},
"mlADVInfo_Summary_s41_21000000":
{
    "1": "プロデューサーは内心困り果てていた。\n円香の心を解そうと会話を試みるも、\nことごとくうまくいかない。\n笑い声も力なく風に消えていく──",
    "2": "電車という閉鎖空間。\n走行音、アナウンス、乗客の声。\nアイドルになった円香についての噂話──\n否応無しに耳に入ってくるそれらについて。"
},
"mlADVInfo_Summary_s41_22000000":
{
    "1": "遅くまで自主レッスンをしている小糸。\n今日のうちに感覚をつかみたいという。\n休まず練習していた様子の小糸を\nプロデューサーは心配して──",
    "2": "今日のミーティングに遅れるかもしれないと\nノクチルの３人とプロデューサーに連絡する小糸。\nその後、用事を終えた小糸は\n皆の待つ事務所へと急いで向かうが──"
},
"mlADVInfo_Summary_s41_23000000":
{
    "1": "ふらっと事務所に戻ってきた雛菜。\n雛菜なりにレッスンを頑張ってきた様子。\n仕事に勤しむプロデューサーをねぎらい\n一緒に休憩しようと勧める。",
    "2": "プロデューサーは事務所に戻る途中、\n学校帰りの雛菜に声をかけられる。\nアイスクリーム店に寄ろうと思っていたという\n雛菜に、プロデューサーも付き添うことになり──"
},
"mlADVInfo_Summary_s41_24000000":
{
    "1": "出先から戻ると、にちかが宿題をしている。\n終わるのを待つ間、仕事をするプロデューサーだが\nキーボード音がにちかを刺激したらしく\n邪魔しないでほしいと言われてしまい──",
    "2": "ここ数日、お疲れ気味のにちか。\n学校やバイト、自主練に加え、夜は遅くまで資料確認。\nその気持ちを無下にもできず、なんとももどかしい。\nそんな中、寝不足が祟ってしまい──"
},
"mlADVInfo_Summary_s41_25000000":
{
    "1": "ダンスのレッスンをしている美琴。\n相変わらずの集中力で差し入れを持ってきた\nプロデューサーには気付かず……",
    "2": "テレビ局に仕事に来ていた美琴。\n長年の活動のお陰で知り合いが多い美琴に\nプロデューサーは感心するが、美琴はそのことを\n誇りには思っていなかった。"
},
"mlADVInfo_Summary_s41_26000000":
{
    "1": "若者たちの『カミサマ』として人気を集めているルカ。\nひとりさまよう──",
    "2": "ステージが間近に迫ったある日、\nプロデューサーがレッスン場に行くと\n無断で練習をしているルカがいた。"
},
"mlADVInfo_Summary_s41_27000000":
{
    "1": "羽那が２８３プロの寮へと入寮する日のこと。\n親元を離れ、ひとりやって来た羽那を思い、\nプロデューサーは一層の努力を決心する。",
    "2": "事務所のソファにて、うたた寝をする羽那。\nそこへやって来たプロデューサーは\n眠っている羽那に気付き、そっとブランケットを\nかけようとするが──"
},
"mlADVInfo_Summary_s41_28000000":
{
    "1": "スケジュールの相談をするプロデューサーとはるき。\nとある日について、はるきは珍しくお休みに\nしてほしそうな素振りを見せる。",
    "2": "撮影モデルを務めるも、緊張気味のはるき。\n自分でもできてないのを感じ、\n思い切ってどうしたらいいか\nフォトグラファーさんに尋ねてみる。"
},
"mlADVInfo_Summary_s42_01030100":
{
    "0": "雑誌の企画でとある中学校の紹介パンフレットの記者に\n任命された放課後クライマックスガールズ。\n自分たちで相談し、てきぱきと役割を決めていく５人に\nプロデューサーは頼もしさを感じる。",
    "1": "早速、取材の記者として美術部に赴く智代子と樹里。\nパンフレットの表紙を描いてくれるという\n美術部の副部長に出会い、表紙の題材のために\n一緒に陸上部へ向かう。",
    "2": "順調に取材を進め、いい話をいっぱい聞けたと喜ぶ\n果穂、凛世、夏葉。３人は生徒会に赴き、\n生徒会長へインタビューをする。",
    "3": "今度は果穂と智代子で、陸上部の取材に出向く。\n陸上部の取り組みや素敵な心構えなど\nたくさんお話を聞くことができふたりは感心しきり。",
    "4": "美術部の副部長から表紙のラフを受け取った樹里。\nたくさんのラフ画に感動した樹里だったが、\n副部長から意外な本音を聞く。",
    "5": "美術部の副部長の諦めきれない想いを知った\n放クラの５人。\nどうしたらいいだろうと迷い、話し合っている中、\n樹里が聞いてほしいことがあると切り出す。",
    "6": "作戦会議をした放クラは動き出す。\n智代子と凛世が美術部にとある人物を連れていく。\n一方、樹里と夏葉は美術部副部長のもとに向かい──",
    "7": "美術部の期待の部員だった副部長だったが\n放クラの後押しもあり陸上部とのかけもちを決意する。\nしかし、そうなるとパンフレットの表紙の\n別案が必要となり──",
    "8": "美術部の副部長が、初めて陸上部に顔を出す日。\n緊張する副部長のもとに現れる夏葉。\n夏葉は練習に一緒に行こうと彼女を引っ張っていく。",
    "99": "放クラ取材班の活躍が紹介された雑誌と\n５人が関わった中学校のパンフレットが事務所に届く。\nできあがったものをみんなで眺めながら、\n取材中のたくさんの出会いに想いを馳せるのだった。"
},
"mlADVInfo_Summary_s42_01040100":
{
    "0": "『何気ない日常の中にある\nたくさんのやさしいをみんなと分かち合いたい』\nそんな甘奈の純粋な気持ちから\nSNSを使ったとある試みが始まり──",
    "1": "『やさしさ強化月間』\n甘奈は試みをそのように名付ける。\n素敵なことだと感じたプロデューサーは\nどのように思いついたのかを甘奈に尋ね──",
    "2": "事務所での『やさしい出来事』を投稿する甜花。\n仕事先での『やさしい出来事』を投稿する千雪。\nアルストロメリアの中から\nやさしさの輪がつながり始め──",
    "3": "『忘れ物を届けてくれた！』\n『教科書を見せてもらった！』\nだんだんと大きくなるやさしさの輪。\nそれを見た甘奈は──",
    "4": "とある日の終わり、千雪は一日頑張ったことを\n思い返し、清々しい気分で伸びをする。\nそんな時にふと『やさしさ強化月間』を\n検索したい気持ちになり──",
    "5": "沈痛な面持ちで考え事をしている\nアルストロメリアの一同。\nそんな空気の中、甘奈が口を開く。\n「……始めなければよかったのかな──」",
    "6": "３人で話し合い、気持ちはひとつになる。\n『やさしさの輪をつなげることをあきらめたくない』\nその決意を胸に、\n一同はプロデューサーにあることを伝える──",
    "7": "アルストロメリアの『やさしさへの想い』\nを届けるライブの当日。\n３人はそれぞれに少し緊張をしている。\nその気持ちを感じ取ったプロデューサーは──",
    "8": "ステージの幕が上がり、\nファンたちの前に立つアルストロメリア。\n歓声の中、甘奈は自分の気持ちを語り始め──",
    "99": "最初は、たったひとりの小さな気持ちだった。\nその想いを貫くことは簡単ではなかった。\n『やさしさをみんなと分かち合いたい』\nその輪は今日もどこかで広がり続ける──"
},
"mlADVInfo_Summary_s42_01060100":
{
    "0": "ある日、小糸に美味しそうなタルトを紹介する雛菜。\n期間限定の商品らしく、忙しい小糸に合わせて\n行けそうな日に一緒に食べに行く約束をする。",
    "1": "商店街のミニイベントの依頼を受けた小糸。\n参加は任意とのことだが、小糸はノクチルのみんなと\n一緒に出たいと参加を申し出る。\n他にも予定がぎっしり、雛菜との約束が頭をよぎる。",
    "2": "ミニイベントに参加する予定の円香。\n打ち合わせを夕方に控えていたが、\n掃除当番のことをすっかり忘れてしまっていた。",
    "3": "イベントの打ち合わせに行こうとする透は\n帰り際、足をくじいた女子を見かける。\n思わず声をかける透だったが──",
    "4": "せわしない日々の中、日直をこなす小糸。\nそこに現れた雛菜は、誘いたそうに近づくが\n真剣な様子の小糸を見て──",
    "5": "帰り道、少し疲れ気味の小糸は\n雛菜が以前言っていたタルトの店を見かける。\n期間限定タルトは、今週までと書いてあり──",
    "6": "打ち合わせ後、帰ろうとする円香は\nおばさんが掃き掃除している場面を見かける。\n学校での出来事もあってか、円香は気になり──",
    "7": "イベント会場の設営が進む中、透の前に\n以前足をくじいた女子がお礼を言いに現れる。",
    "8": "無事にイベントを終えたノクチル。\n円香が黙々と片付けを手伝っていると、\n掃除当番を代わってくれたクラスメイトが現れる。",
    "99": "仕事を終えて事務所に戻ったノクチル。\n振興会から頂いた差し入れを開けると\nその中身は──"
},
"mlADVInfo_Summary_s42_01070100":
{
    "0": "ショッピングモールでのミニライブイベントを\n終えたシーズのふたり。\n笑顔でステージを後にするふたりだったが……",
    "1": "ショッピングモールを後にした美琴は、\n前方を歩いている少女たちが、ピアノの練習曲を\nユニゾンで口ずさんでいることに気付く。",
    "2": "レッスン室にて。新曲の歌詞を確認していた美琴に\nにちかは遠慮がちに話しかけ……",
    "3": "美琴が自身の恋愛話をするなんて……と、驚くにちか。\nなんと返していいかわからず困惑していると……",
    "4": "アルバイト先のバックヤードで\nPOPを制作しているにちか。\nしかし、美琴と交わした恋愛にまつわる会話が\n思い起こされ……",
    "5": "レッスン場に早く着いてしまったにちかは、美琴と\nともに新曲について話をするが……",
    "6": "ボイストレーニングを終えた美琴は、レッスン室の\nロビーにて新曲の歌詞を確認していた。\nすると、ふいに子どもの頃の記憶が呼び起こされ……",
    "7": "思い出された昔の記憶を、整理している美琴。\nそこに、レッスンを終えたにちかがやって来て……",
    "8": "美琴の子ども時代の思い出を聞いたにちか。\n新曲の表現や解釈に役立つかもしれないと思っていた\n美琴だったが……",
    "99": "リリースされた新曲の評判は上々。\n好意的な投稿を美琴にも伝えるにちかだったが……"
},
"mlADVInfo_Summary_s42_01080100":
{
    "0": "地元から、旅行に訪れた友人と会う羽那。\nつもる話に花が咲く中、\n近々同窓会が開催されるという話を聞き──",
    "1": "レッスン前に時間があったため、\n配信を行う羽那とはるき。\n羽那は、とあるコメントが気になったようで──",
    "2": "新曲のレコーディングを終えた羽那。\nプロデューサーへの報告の後、\n羽那はその足で、撮影現場へと向かう。",
    "3": "はるきのレコーディングを見学した羽那。\n羽那がはるきの歌に感想を述べると、\nはるきは、レコーディング中に自身が考えていたことを\n話してくれて──",
    "4": "ルカがレッスン中という、\nレッスン室の前にやってきた羽那とはるき。\nふたりは、ルカに差し入れを手渡そうと考えていて──",
    "5": "新曲『ハナムケのハナタバ』を披露する\n歌番組を収録中のコメティック。\n映像チェックの際、\n全員がルカの様子を気にしていると──",
    "6": "歌番組の収録後、\nプロデューサーは帰りの支度を終えた羽那に出会う。\nすると、羽那はプロデューサーに\nとある質問を投げかけ──",
    "7": "羽那のとある言葉が引っ掛かったプロデューサー。\nそこへ、プロデューサーの顔なじみの\nディレクターがやってくる。\n羽那が、ディレクターへ挨拶をすると──",
    "8": "仕事の都合で参加が難しくなってしまった\n同窓会について、断りの連絡を入れる羽那。\nすると友人は、羽那のテレビ出演について祝福をする。",
    "99": "仕事のため、街中を移動中の羽那。\nプロデューサーへ報告の電話を入れ、\n友人から送られてきた同窓会の写真を眺めていると──"
},
"mlADVInfo_Summary_s43_01010000":
{
    "1": "アイドルにより多くの可能性を与えたい──\n社長の要求に対してプロデューサーが出したのは\nリアルタイム配信の提案だった。",
    "2": "はづきとプロデューサーは配信の準備を進める。\nアイドルのためにベストを尽くす２人。",
    "3": "動画配信の一番手に選ばれた真乃。\nプロデューサーが語る狙いを聞いた真乃は\n前向きな想いを見せる。"
},
"mlADVInfo_Summary_s61_10101001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10102001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10103001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10104001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10105001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10106001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10107001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10108001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10109001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10110001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10111001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10112001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10113001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10114001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10115001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10116001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10117001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10118001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10119001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10120001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10121001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10122001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10123001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10124001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10125001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10126001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10127001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10128001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10202001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10204001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10207001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10210001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10211001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10212001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10214001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10215001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10217001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10218001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10221001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10222001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10223001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10226001":
{
    "0": ""
},
"mlADVInfo_Summary_s61_10290001":
{
    "0": ""
},
"mlADVInfo_Summary_s80_01010000":
{
    "0": "社長に呼び出されたプロデューサーとイルミネの３人。\n誰も理由を知らない中、社長から電話が──"
},
"mlADVInfo_Summary_s80_01020000":
{
    "0": "無事にライブを終えたイルミネ。\nプロデューサーはすでに先を見ており……──"
},
}